<script>
export default {
  name: 'inside7',
  // 在这里添加组件的其他属性和方法
};
</script>
<template>
    <div class="inside7-body">
        <div class="inside7-container">
            <h1>三战雅思终上7.5</h1>
            <br>
            <div class="author"><div class="line"></div><span class="name">小埋</span></div>
            <p>
                一、基本情况
            </p>
            <p>
                先介绍一下自己的英语基础~高考英语刚过120，四六级都是刚过500。从大三下学期开始准备雅思，这时候已经荒废英语很久了。一共考过三次，第一次备考时长一个月，每天复习9-10小时。第二次因为碰上期末考和实训，没什么时间留给雅思，基本裸考。第三次准备二十天，每天复习6-8小时，4小时自学，2-4小时看网课，最后7.5分上岸。
            </p>
            <img src="../assets/image/ielts2图片/图1.webp" alt="">
            <p>
                二、雅思报考前期建议
            </p>
            <p>
                1. 避开换题月1、5、9月考试。因为每个季度的口语都是有题库的，而1、5、9月将会更新本季度的一部分考题。
            </p>
            <p>
                2. 决定好考期后一定要尽早报名！越早越好！因为报名后会给自己带来紧迫感，自控力不高的同学（以我为例）如果一直拖着不报名就很可能像我一样一直拖着不复习。
            </p>
            <p>
                3. 如果是第一次考试，40-50天，每天8小时左右的备考时长可充分保证一个轻松愉悦的备考期。不然像我一样拖延症晚期会导致整个备考期都很痛苦和焦虑。同时也不建议战线拉太长，会很疲惫，根据自己实际情况安排。
            </p>
            <p>
                4. 最重要的一点，千万不要盲目自学！网上是有很多自学上岸的真实案例不假，但你可以看看那些大神的基础，真不是凡尔赛，人家眼里的“基础不行”=六级只考了600分，没有精钢钻还是别揽瓷器活了。
            </p>
            <p>
                5. 如果你想一次出分且基础不好，请直接跳过“大班课”、“基础班”、“保分班”等等，以上课程全是磨洋工，上课基本照本宣科，对你出分的帮助微乎其微。有条件请直接找一对一的老师，线下太贵可选线上，我就是报的一对一线上网课，说实话跟线下没有什么区别，上课时间反而更自由。
            </p>
            <p>
                三、用到的最有帮助的资料
            </p>
            <p>
                书
            </p>
            <p>
                剑桥雅思4-14真题

                听力：《雅思王听力真题语料库》（王陆）、《九分达人听力5》

                阅读：刘洪波三件套《真经总纲》《真经5》《考点词真经》、《九分达人阅读6》

                写作：《慎小嶷十天突破雅思写作》（十天不可能哈，不要相信书名）

                口语：《慎小嶷十天突破雅思口语》
            </p>
            <p>
                App
            </p>
            <p>
                学为贵雅思（可看部分真题解析，背考点词。会员可不限次数口语模考、写作批改。）

                雅思哥（听真题听力，刷口语题库。会员可看口语参考回答、写作范文。）

                雅思考满分（较全真题解析）

                墨墨背单词
            </p>
            <p>
                公众号
            </p>
            <p>
                杨帅英语口语（如果长期备考，可每天过一遍他的每日背三句，对提升口语语感很有帮助。）
            </p>
            <p>
                网站
            </p>
            <p>
                http://smartstudy.com智课网（可免费看所有口语参考回答）
            </p>
            <p>
                网课
            </p>
            <p>
                以下老师都是我自己找的那家工作室里的老师，四位都很用心负责，再次感谢！

                听力：SplindarTian老师

                阅读：BellzJiang老师

                口语：BarbaraLuo老师

                写作：IrisZhang老师
            </p>
            <p>
                四、单科备考经验
            </p>
            <p>
                以下备考经验均来自网课老师的无私分享，包括我课下的时候该用什么资料，怎么刷题，都是在老师的指点下进行的。比起前两次无头苍蝇似的备考，有人带效率真的会高很多很多！
            </p>
            <p>
                1.单词：
            </p>
            <p>
                雅思不需要非常大的词汇量。听力单词可参考机经和王陆语料库，阅读单词远没有技巧重要，写作和口语需要的是能表达清楚的朴实的词。如果目标分数是6.5且有四六级单词基础的话，背刘洪波538考点词和真题中题目里面出现的生词就够了。如果目标分数7以上，可背墨墨背单词app里的雅思真词汇，两千三百多个，完全够用了。不是说单词不重要哈，要是阅读通篇都看不懂像cnjzgysshbjkcgtephdheh这样，那还是把墨墨用起来哈。只是说没必要花太多时间在单词上面，每天一个小时左右就差不多了。其实背完墨墨里面那两千多个真词后做阅读就挺轻松的了，基本上能比较顺畅的看完整篇。
            </p>
            <p>
                2.听力：
            </p>
            <p>
                1. 刷王陆的语料库，不用全书刷完，按5-11-8-3-4的顺序刷。第一遍正确率会很低，很正常，多刷一两遍直到把正确率刷上去为止。错的单词总结错因：不认识/对单词发音不熟/对连读不熟/拼写错误。比如字母Z有两种音标读法：[zi:]和[zed]。
            </p>
            <p>
                2. 跟着网课老师学技巧，听听力的时候重点听对话中的逻辑连接词，例如however/but之类的，正确答案都在这些词后面，前面的一堆都是干扰。掌握了之后做听力选择题会很容易，可逐个选项依次排除。另外，如果选项中的答案和你听到的内容一模一样的话一般都是错的，因为雅思考的都是同义替换，所以要对同义替换敏感。
            </p>
            <p>
                3. 刷真题。填空题所听即所得，仔细听单复数。另外，通常情况下答案词会读得很重。如果当前不确定答案词的话可以把读得重的词都写下来，听力结束后根据语境和词性猜。听力考试不用慌，结束后会有10分钟时间填答题卡。
            </p>
            <p>
                4. 有多余时间可以做《九分达人》。这本书很难很难，会做到怀疑人生。听力很快，而且有些题型并不常规，和真题的模式也不完全吻合。做它的意义在于自虐和考试的时候有可能会碰到书里的原题。
            </p>
            <p>
                我一般是原速做一遍题，对完答案后1.25倍速听做错的地方，并反复听答案句直到能每个词都听出来（和精听的思路一样，但由于本人备考时间比较紧张，所以只在脑子里精听答案句，如果时间充分的同学可在写在本子上。另，精听答案句比精听全文更重要）。再分析错因：同义替换没听出来/走神/纯听不懂/没注意逻辑词等。最后扫一下题目中有没有不认识的单词，有的话就记下来。

                给大家看下我的听力错因小本本~
            </p>
            <img src="../assets/image/ielts2图片/图2.webp" alt="">
            <p>
                3.阅读：
            </p>
            <p>
                1. 刷真题。拿到题第一步看标题，了解这篇文章大概主题。第二步看有哪些题型。第三步依次画题干中的关键词，去原文定位并找对应的同义替换。划关键词步骤：匹配题和heading题全部打包一起划关键词，判断题三个三个划关键词，其余细节题一个一个划关键词。比如这篇阅读的1-4题是匹配题，5-9题是判断题，10-15是填词或其他细节题。先划1-4题的所有题干关键词，再划5-7判断题的题干关键词，再划第10题填词题的关键词。因为匹配题和heading是乱序题，而判断题如果在原文中定位到了第一个和第三个，没找到第二个那就说明第二个是ng，这样不容易看漏。找同义替换时，一定要题干和原文逐个逐个都对应上了同义替换才可以，这样就肯定能做对。
            </p>
            <p>
                2. 如果某一类题型错得绝望，可以练刘洪波《真经5》里的专项，这本书比较简单，有利于绝望的时候提升自信。
            </p>
            <p>
                3. 真题刷完了可以做《九分达人》。这套书的阅读没有听力那么难，还是挺常规的，而且还有可能考试时做到书里的原题。还是挺推荐做的。买最新的一本做就够了。
            </p>
            <p>
                总结一下比较难的题型的做题方法：

                判断题：先看清楚题目要求的是写T/F/NG还是Y/N/NG。不要自己推断，不要自己想当然，一定要谨慎对照原文。
                T：核心还是找同义替换，如果题干和原文能依次对应那肯定就是T了。如果看不懂原文也不要慌，题干在原文定到位之后，如果句子中有三个以上的同义替换，即使没看懂意思也可确定为T。

                F：分为一点驳斥和关系驳斥，具体看刘洪波的方法。

                NG：这个很容易和其他两个搞混。记住选NG的只有两种情况：题干中的信息在原文中没有给出；题干描述的是原文的一种可能性。遇到不确定的就看看这道题是不是符合这两种情况中的一种，是的话就选NG。另外，NG和F特别容易选错的一种情况是，题干中描述了A和B之间的某种关系，如果原文中此种关系不存在，即NG，如果原文中此种关系和题干中的不一致，即F。一般不会有三个连着的NG，最多两个。
            </p>
            <p>
                Heading题：先划去例子的选项，再看清楚是哪些段落选heading，有少些时候不是全篇选。逐段看原文，看完一段就去找heading里面有没有可对应的选项，一般会有干扰项，如果遇到不确定的两个可以都写在旁边，看这两个的侧重点是啥，再分析哪一个更符合该段的中心思想。选完一个段落就划去一个选项，为接下来要选的段落缩小范围。不要仅仅看段落首句，大多数时候题都没有那么简单。
            </p>
            <p>
                匹配题：先看题目中有没有NB，有的话就意味着有些选项要选两次，我做过的所有题中只遇到过一次题目中写了NB而并没有选两次的情况。匹配题分三种：段落匹配、关系匹配和句子匹配。关系匹配最简单，通常情况下都是人名或者是年代这类非常容易在原文中定位的词。句子匹配是有顺序的，逐个划关键词依次做就好了。最难的是段落匹配，还是要逐段看原文，看完一段就去选项里选有没有可匹配的。段落匹配和heading的区别是，heading需要找出整段的中心思想，段落匹配是看该段落中包含了哪些信息，即使不是关键信息，只要在段落中出现了什么关键词并且能和某个选项中对应就可选。
            </p>
            <p>
                阅读不需要精读，重要的是精准定位和同义替换的能力。如果原文中出现了很多生词也不要慌，可以根据语境猜测，比如文中出现了happy and xxx，可根据and推测出xxx是一个同类性质的表达积极向上的词。如果遇到很长一串的充斥着各种高级语法的句子，直接看主谓宾，其他的看都不要看。原文中非关键词定位的部分全都略读，读到关键词部分再慢慢仔细读。做完一套阅读后扫一遍所有题干中不认识的生词，全部背下来，非常重要，原文中遇到生词还可以猜，题干中遇到生词就没法做题了。对完答案后想必有很多迷惑的地方，请打开刘洪波的考点词真经，看里面的同义替换，让你错得明明白白。总之，做完一套阅读后一定要总结，是没有定到位还是没有看出来同义替换，还是压根没看懂全篇文章。如果很不幸的全篇都看不懂，说明单词量少得可怜，就去背单词吧。如果是前两种情况，就每道错题都要逐个逐个在原文中找到同义替换，并把自己不熟的同义替换记在本子上，没事就翻一翻。
            </p>
            <p>
                给大家看下我记的同义替换~
            </p>
            <img src="../assets/image/ielts2图片/图3.webp" alt="">
            <p>
                4.写作：
            </p>
            <p>
                网上有很多门派，比较著名的有顾家北、杜仕明、刘洪波、Simon、慎小嶷。每位老师的方法都不一样，每个老师都学会让你的技巧杂乱无章。所以后面我干脆就摈弃掉之前学的所有技巧，一心一意跟着网课老师学，老师的方法非常好学，简洁明了，而且给我提供了很多观点，完全不用担心没有观点可写。重点是在这些写作方法的基础上，自己练习，生成适合自己的写作模板。
            </p>
            <p>           
                第一次和第三次考前我都练了十篇左右，我练的很少不要学我哈，练15-20篇最佳。严格计时，可自己打印写作答题纸，在答题纸上用铅笔练习（插一句，尽量做题的时候都用铅笔，像阅读和听力刷完一遍后还可以擦掉重新刷第二遍），这样也可熟悉自己应该写到第几排，不用担心字数的问题。不需要写标题，每段顶格，各段之间空一行。
            </p>
            <p>
                写完后重要的是批改，有条件可以找身边大神批改或是淘宝找专门的批改老师。我找老师改了五篇左右，其余的都是自己改。先扫一遍语法错误和单词拼写错误等，再根据TR/CC/LR/GRA四个维度逐个改进自己的作文，这时候我会拿出那份从知乎上搜刮来的写作pdf和小姨的写作120（那本十天突破写作配套的小册子），依次看可积累的CC和LR，并记熟，用在之后的作文里面。关于TR，最重要的是不要偏题，看题的时候一个不漏圈出题目中所有关键词，写的时候每一个关键词都要涉及到，并且写完一段就扫一下自己圈出来的地方，看自己有没有写偏。
            </p>
            <p>
                给大家看下我批改的示例哈：
            </p>
            <img src="../assets/image/ielts2图片/图4.webp" alt="">
            <p>
                写作是有可能出到原题的，考前可翻一下小姨那本练习册里面的九十多道写作题，不用一个一个写，那是肯定写不完，但要一个一个看懂题目的意思，想一下观点，不至于考到原题发现看不懂题目想不出观点。我第一次考试就是完全没看懂写作题目的意思，后来发现是小姨那本书里出现的原题，心态直接崩掉。
            </p>
            <p>
                考试的时候建议先写大作文，后写小作文。
            </p>
            <p>
                大作文分为report和argument两大类，其中argument又分为agree/disagree、d&g（discuss and give your opinion）、advantages/disadvantages三种基本题型。以下是一些需要注意的小细节：
            </p>
            <p>
                1. 如果题目中问的是agree or disagree，就一定要阐明自己赞同或不赞同的观点，不能含糊其辞，说既赞同又不赞同。

                2. agree/disagree题型里问的是你自己的看法和观点，写作中不要出现others think...这样类似的表达。

                3. d&g类型的题目是让讨论双方的观点并给出自己的意见。在讨论双方观点的时候不要进行反驳，不要加入个人的批判观点。在给出自己意见的时候再写自己的看法。
            </p>
            <p>
                4. 结尾段不要升华，不要有新内容。仅仅是对前文的总结概括。
            </p>
            <p>
                小作文除了常规题型外有地图题和流程图，我之前总结过概率，流程图很少很少考，像我靠那年，几乎只考过一次流程图。地图题是隔几个月考一次的概率，如果你幸运的知道你的前一场考了地图题，那恭喜你可以不用准备地图题了。常规题型的核心就是宏观优先于微观，趋势优先于读数。
            </p>
            <p>
                5.口语：
            </p>
            <p>
                玄学说预约上午比下午好，因为考官到了下午已经听了太多类似回答了，累了，没心情听你巴拉巴拉了。

                口语的备考技巧因人而异，但最最重要的还是准备好p2部分，p1比较公式化，而p3大概率又是从p2衍生而来，所以在上口语一对一的时候，每节课老师都会花差不多一半的时间，完全按照考试标准来跟我联系p2部分。

                至于很多同学担心的口语实战紧张导致发挥不出来实力，我能给到你的建议就是练！练！练！而且一定是按照考试标准来练，不是和室友平时嘻嘻哈哈几句就叫练习，我平时跟一对一老师练多了过后考试的时候反而没有什么感觉。
                把考试当作和朋友聊天，考官都很和蔼，我遇到过的两个考官都一直对我笑，非常nice。但也遇到过一个高冷的英国考官，极其严肃，完全不回应我的表演，考完以为凉了，结果没凉，所以遇到高冷的考官也要冷静。
            </p>
            <p>
                最后总结一下：听力和阅读最重要的还是疯狂刷题并总结错因，我在最后一次考试的考前一周每天做两套阅读和听力。口语最重要的是开口，每天保证3小时口语时间。写作最重要的是批改和总结可以提升的地方。
            </p>
            <p>
                如果在考试中遇到了很难的题也不要沮丧。像我第三次考试时小作文遇到地图题，大作文遇到前所未有的新题型。最后只剩十几分钟写小作文，一边写一边发抖，都想直接放弃了，最后想着两千块也太贵了吧就还是坚持着写完。考完后手直接僵硬，但还好最后有一个不错的成绩。所以任何情况下都一定不要放弃
            </p>
        </div>
    </div>
</template>
<style scoped>
@import "../assets/css/inside7.css";
</style>
