<script>
export default {
  name: 'inside',
  // 在这里添加组件的其他属性和方法
};
</script>
<template>
    <div class="inside-body">
        <div class="inside-container">
            <h1>如何备考GRE?</h1>
            <br>
            <div class="author"><div class="line"></div><span class="name">一颗车厘子</span></div>
            <p>
                我的备考经历相对一些一站出分的大神曲折了很多，一共考过3次，最终333成功上岸。
            </p>
            <img src="../assets/image/GRE1图片/GRE图1.webp" alt="">
            <p>
                我在刚开始备考GRE的时候走了很多弯路，我觉得其中更多的是对于GRE很模糊时就开始盲目的备考。我当时身边很多朋友都是自学GRE并且考到了很高的分数，于是我也就盲目的跟随大家开始自学，结果一个月之后去考试只有300分，其他朋友都考到了320+。
            </p>

            <p>
                现在回想起来才明白，当时还没有掌握正确的做题逻辑就开始盲目的刷题备考是致命的错误，再加上也没有具体的备考计划，每天都是东一头西一头。GRE刷题是备考的关键，但前提是要熟悉各类的题型以及解题的方法。所以<span class="highlight">建议想要自学的同学一定要想清楚自己是否适合自学，是否能合理的规划整个备考时间。</span>千万不要像我一样感动自己式备考，白白的浪费了一个月的时间。
            </p>

            <p>
                自学不行后，我选择报了一家风很大的培训机构，但依旧在第二次考试时只提高了10分。我觉得这一次失败的原因是老师的讲课风格并不适合我，以及课上的内容并有完全吃透就急于求成的开始刷题，题倒是刷了不少，就是分不见涨，<span class="highlight">可见刷题法备考并不可取。</span>
            </p>

            <p>
                经历了两次失败后我明白了往往越是急于求成，结果越是差强人意，我开始静下心来分析自己距离高分还差在哪里。<span class="highlight">总结下来发现GRE光靠“听”会了做题方法是不够的，更重要的是自己研究透每道题背后的逻辑。</span>另外，备考资料在选择上也很重要，现在市面上的各种机构出的各种资料质量参差不齐，有的连答案甚至都是错的。我前面就刷了很多某机构自己出的题，结果做到最后答案讲解都是错的。有瑕疵的资料用了不仅不会帮助备考甚至可能会起到负面作用。
            </p>

            <p> 
                下面我把我的备考经验以及备考计划分享给正在与GRE战斗的兄弟姐妹们，希望对大家能有所帮助！<span class="highlight">GRE不是语言考试，不要求所有的文章都能看懂，更多的是考学生的逻辑思维。而且不能盲目的刷题，重要的是搞懂了多少道题。</span>对于整体的备考时间，建议大家在两个月左右的时间里集中备考，最好安排在假期。战线不易拖的过长，长时间会使人疲惫同时对于备考也会失去热情。
            </p>

            <div class="subtitle"><h3 class="keyPoint">单词</h3></div>
            <p>
                单词我认为是verbal拿分的基础，尤其是填空部分。填空逻辑搞的再明白，单词不认识都是白搭。GRE的单词相对大学四六级难度提升了很多，因此备考GRE需要花大量的时间在单词上。背单词的过程很痛苦，可以说是没有捷径，只能翻来覆去的看来增加记忆力。
            </p>
            <p>
                我用的是3000词APP，如果时间实在非常赶可以只背高频词，但还是强烈建议背3000。我背词的方法是按照艾宾浩斯遗忘曲线的规律，开始每天背两个list，第二天复习前一天背的再加新的两个list，随后的每天背词量依次增多。我认为<span class="highlight">复习比背新词更重要，</span>所以如果时间来不及时可以只复习。<span class="highlight">动词比名词更重要，</span>填空里考的基本都是动词，对于时间紧的同学可以忽略掉一些名词。
            </p>
            <img src="../assets/image/GRE1图片/GRE图2.webp" alt="">    
            <p>
                <span class="highlight">背单词的技巧就是大量反复的背，</span>这种加固记忆方法背词亲测是非常有效果的，结合填空我在第三遍时对于大多数单词都能有了印象。大家可以利用自己的一切空闲时间来背单词，我一般是会分成早中晚三个时段来背，在大脑最清醒的时候去背这样更有助于记忆。在备考的初期可以把时间更多的用在背单词上，当单词有一定积累后再把时间比重放在刷题上，争取在考试之前单词最少背十遍。
            </p>
            <div class="subtitle"><h3 class="keyPoint">verbal （填空＋阅读）</h3></div>
            <p>
                verbal section里阅读填空各有十道题，整个section共30分钟。阅读分为长阅读和短阅读以及逻辑单题，题型通常可以分为10种。填空分为一空二空三空以及六选二。<span class="highlight">的核心是考学生的逻辑思维以及推理能力，</span>绝不只是考翻译。仅靠翻译法做题很难取得高分。很多同学（包括我）急于求成在还没有搞懂逻辑时，甚至有的人是还没有搞懂题型时就开始盲目刷题，反而适得其反。语法不好的同学可以先看看长难句，搞懂句子结构主谓宾很重要，填空对于语法也有一定的要求，我在开始刷题前先花了四天的时间去复习语法。
            </p>
            <p>
                对于verbal的逻辑我不太建议大家自己花大量的时间去摸索，一来是太浪费时间，二来是自己不一定能摸索的明白，万一走向错误的方向这个是很难改正的。例如，however这个词通常是用来取反，但不是每次都一定取反，具体是否取反是要根据整篇文章的内容来定，如果前后的内容不构成对立就不能取反。很多小伙伴在走进了错误的方向后只要看到however就取反，也不去读文章，这是不对的。
            </p>
            <p>
                我个人认为最好的方法就是参与课程系统的学习，毕竟课程里所讲的做题方法逻辑是前人经过大量时间摸索出来的最有效的备考方法，“套公式法”不仅可以帮助我们节省时间，更重要的是可以提高备考效率。
            </p>
            <p>
                在题型以及解题逻辑都弄懂了之后，这时候就可以开始刷题了。在刷题的初期错误率会很高而且每道题花费的时间也会比较久一些，这是正常的现象，千万不要因此焦虑。我在刷一遍题时的主要任务就是把题作对，所以在第一遍时没有计时。当正确率达到70%时，开始按照填空题一空1分钟二空六选二1.5分钟三空2分钟，阅读题平均每题2分钟开始计时。在计时后正确率会有明显的下降，这也是正常现象，不要焦虑，我们能做的就是认真分析每一道题的对错，做一道题吃透一道题。
            </p>
            <img src="../assets/image/GRE1图片/GRE图3.webp" alt="">
            <p>
                同时我准备了一个错题本，我个人认为搞懂一道错题比刷五道新题更有意义。我会把把阅读和填空错题的原因分析写清楚，方便下次查漏补缺。隔一段时间会拿出来再做一次，对比之前的错误来分析是否有所提高，相同的错误是否还会再犯，错的点究竟是取反逻辑词没找准还是单词记错了，是中心句找的不准还是没能准确的替换词。如果一道题第三次还会错，这时候就需要回头去巩固一下对应的知识点了。
            </p>
            <div class="subtitle"><h3 class="keyPoint">Quantitative （数学）</h3></div>
            <p>
                近年来数学的难度明显有所提升，所以即便的数学非常好或者数学专业的同学也建议花一些时间在数学上。我的数学基础很一般，我在整体刷题之前先把所有涉及到的数学知识点重新复习了一遍，跟我一样数学不太好的同学建议先复习知识点再刷题。刷题时建议把重点放在medium和hard难度题上。
            </p>
            <p>
                对于数学我个人觉得在开始刷题时就可以计时了，平均每题两分钟。日常的计时可以提高考试时的做题效率，适应考试节奏，避免考试时在一道不会的题上浪费太多时间。我当时也准备了一个错题本，把错题和做错的原因一并写上，隔一段时间之后再拿出来做，第二次是否还会再犯同样的错误，如果出现相同的错误就要具体分析是差在了哪里。临考试前不再刷新题，把重心放在错题上，自我检测错题是否都已弄懂。
            </p>
            <p>
                GRE的数学更偏向于难题坑题而非传统的高等数理题，这也是为什么很多同学解得了高等数学，但GRE却没有考满分的原因。所以我建议大家更多的是培养GRE的数学思维，而不是盲目的刷题。GRE大部分的题问题本身上不难，但稍不留神就容易答错。例如很经典的一道考试题：7支球队，每个球队和其他6支球队都要踢3场比赛，一共要踢多少场。这道题咋一看非常简单，刚接触GRE的同学可能都会用7×6×3，但却忽略了自己不能跟自己踢的问题，进而忘了除以2。
            </p>
            <p>
                像这种类似的题有很多，本身并不难，但一旦想的不全面或者想的太全面就会丢分。备考的刷题过程是对GRE数学思维的一个积累，当下次遇到相似的问题时，例如握手问题时就会想到要除去自己。所以我建议大家<span class="highlight">备考时多做难题坑题，</span>对于常规或者简单的数学题可以跳过一部分，考场上几乎不会出现简单的题。
            </p>
            <div class="subtitle"><h3 class="keyPoint">写作</h3></div>
            <p>
                写作分为argument和issue，在考试的最开始部分，每个part30分钟。除了部分文理学院外，普遍专业对于写作没有要求，当然要申哥大金工这类的硬核专业写作分也要高一些，一般专业考前半个月开始准备即可。我的备考经验是先梳理框架，并且背住框架，在临考前一周练习写一篇。由于我的写作分数不高，在这里就不提供给大家更多的建议了。
            </p>
            <img src="../assets/image/GRE1图片/GRE图4.webp" alt="">
            <p>
                argument比issue容易拿分，建议大家把重点放在argument。切记不要背范文！范围基本为native speaker的水平，考官一眼就能看出来。另外对于咱们母语不是英语的中国学生不要拽词，比如想表达复杂这个词的时候，大家熟悉的是confusing或者complicated，GRE里表达复杂的单词有tortuous和convoluted，但tortuous和tortoise很像。考试时候一紧张很容易写成后者或者直接忘记了怎么拼写，所以在时间紧张的情况下尽量用最熟悉简洁的词不要有拼写错误，考官更看重文章的整体逻辑。
            </p>
            <p>
                最后在考试前一个星期可以做一到两套模考，完全模拟考试的程序时间，分数不重要，主要是为了适应一下考试节奏，我个人觉得提前进入考试状态还是有必要的。另外，GRE的成绩是按做对题的个数记分，我建议同学们在考试中遇到不会的题先跳过，时间来得及再回头来做，要确保会的题一定能拿到分。
            </p>
            <p>
                总的来说GRE说难不难，说简单也并不简单，想要在短期实现高分，还是要找对正确的解题方法和备考计划以及最适合自己的备考方式，无论是选择自学还是报班都不要因为焦虑而乱了阵脚或者盲目的跟随别人。希望大家都能在备考的路上少走弯路，早日上岸！
            </p>
        </div>
    </div>
</template>
  
<style scoped>
@import "../assets/css/inside.css";
</style>