<script>
export default {
  name: 'inside9',
  // 在这里添加组件的其他属性和方法
};
</script>
<template>
    <div class="inside9-body">
        <div class="inside9-container">
            <h1>教师资格证复习资料、备考方法</h1>
            <br>
            <div class="author"><div class="line"></div><span class="name">江湖方式</span></div>
            <p>
                楼主是2020年下半年一次通过教师资格证笔试的，本文仅针对我的复习、备考过程与其他准备考试的小伙伴做一个分享。
            </p>
            <p>
                声明：在我准备考教资之前，我查了很多知乎上的帖子，b站上的视频，还有我朋友是如何备考等等这些经验，至于想7天速成，或者裸考通过的，请勿参考本文，楼主属于按部就班、墨守成规的，也不相信那些简单一看就通过考试的，不信你就试试。
            </p>
            <p>
                先说下我的背景，非师范生，2009年本科毕业，2013年研究生毕业，2020年备考，白天上班，每天下班回家拿出2小时时间学习，周末的话上午、下午、晚上各抽2小时学习，笔试一次通过。

                说这些的意思是，我一个非师范生，毕业这么多年，都能考过，你也一定能行，借用一位老师的话，“所有的举重若轻都是厚积薄发”。

                教师资格证是一个通过性考试，笔试每门满分都是150分，但是分数查询时，会换算成120分，只要达到70分就算通过，也就是说你打70分和打120分是一样的，最终都是笔试通过，只要通过，笔试就算合格。
            </p>
            <p>
                言归正传：说一下复习备考吧。前面说了，教资一共考三门，分别是<span class="highlight">综合素质、教育知识与能力、学科知识与能力。</span>不了解教资考什么的小伙伴，建议先看前面的文章：教师资格证都考什么。
            </p>
            <p>
                这里面容易复习的是综合素质，建议放到后面复习；教育知识与能力，里面有很多需要背诵的内容，建议先复习，尝试回忆与反复记忆相结合，否则真容易忘；学科知识与能力，也就算你要报考的科目，建议在教育知识与能力复习后再复习。
            </p>
            <div class="subtitle"><h3 class="keyPoint">一、备考的资料：</h3></div>
            <p>
                我想这是很多人最关心的，我到底买什么书，什么资料。在中国教育考试网上，没有指定任何资料，只是说了考试大纲，但大纲就一两页，实在空泛。那到底买什么书啊？别着急，各教辅机构的资料都行，你就找销量高的，也就是大家都买的，你就去买就行。我买的是某公的资料，当然某笔也行，看你的喜好了。
            </p>
            <p>
                某公的资料我一共买了6本，分别是以上三科的书和以上三科历年真题及预测题，这样就是一共六本，实际看的过程中，我只用了四本，综合素质的和学科知识与能力的书没有看，具体原因，我下面慢慢说。
            </p>
            <div class="subtitle"><h3 class="keyPoint">二、复习方法：</h3></div>
            <p>
                <span class="highlight">1、按照复习顺序，我先复习的是教育知识与能力。</span>因为对我来说，这本书是一个全新的内容，我之前从来都没有接触过，什么各种教育学家的名字，发表的专著，有什么教育思想，我都没有听说过，某公的这本书一共362页，说实话，读起来吃力，读了后面忘前面，大脑容量有限，在分不清主次的情况下，全都记住是不可能的了。
            </p>
            <p>
                我又在网络是买了教资考试笔记，是谁写的不知道，但是网上流传的特别多，而且都是手写的，看着特别舒服，打印出来也方便，那么厚的一本书，最后浓缩成一个笔记，复习也方便多了。
            </p>
            <img src="../assets/image/教资1图片/图1.jpg" alt="">
            <img src="../assets/image/教资1图片/图2.webp" alt="">
            <p>
                然后，我边复习边对照笔记做标记，但是过程中发现一个问题，这个笔记的作者应该是17年写的，很多内容不全，有些内容也做了更改，说法都变了。于是乎，在第一轮通览的复习中，我对笔记做了详细的更改，哪些地方能出简答或辨析题、哪些辨析题或简答题是这两年出过的（去年出过的简答或辨析今年一般不会再出），都做了详细的标记。
            </p>
            <img src="../assets/image/教资1图片/图3.webp" alt="">
            <img src="../assets/image/教资1图片/图4.webp" alt="">
            <img src="../assets/image/教资1图片/图5.webp" alt="">
            <p>
                就这样，第一轮通读某公的书后，我更新了笔记，画红色圆圈中间打叉的标记，是要背诵的，会出简答或辨析。接下来，就是不停的背，尤其我画红圈标记的的地方，上班路上心里默念，下班路上心里默念，晚上回家再重复背，总之，使用你喜欢的背诵方法，这地方没什么捷径，就算背诵，尝试回忆与反复记忆结合起来，琐碎时间利用上。
            </p>
            <p>
                当你背下来后，除了选择题之外的文字题，都不在话下。所以说这门课，学起来难，考起来容易，你只要背下来，考试直接写就ok了，再实际考试中，这门课也是提前交卷最多的一门，综合素质提前交卷非常少，而这门，提前交卷一个考场至少又三分之二。所以，一定要背！！！
            </p>
            <p>
                <span class="highlight">2、我在通读完教育知识与能力后，就开始复习学科知识与能力的复习，也就是说，我边复习学科知识，边背诵教育知识与能力的笔记。</span>
                我还按照已有的思路看某公的书，看了一会，发现完全行不通啊，我考的是高中数学。涉及高中和大学（高数和线性代数）的内容，而某公的书只是罗列了知识点，很多公式字母代表什么，怎么来的我完全不清楚，更别说应用了。这本书一共376页，如果全看完，按照我现有的时间和消化程度，我感觉得半年。于是我还尝试着找找看看网上有什么笔记资料没，发现没有，主要都是针对前面两科通用的内容多。
            </p>
            <p>
                最后我买了某笔的培训课程，站在巨人的肩膀上，复习起来容易多了，哪里是重点，公式怎么回事，光看书是看不明白，还是听课来得快，于是我放弃了某公的书，把某笔视频培训看了一遍，并且自己详细做了笔记，这样复习起来容易多了。
            </p>
            <img src="../assets/image/教资1图片/图6.webp" alt="">
            <img src="../assets/image/教资1图片/图7.webp" alt="">
            <img src="../assets/image/教资1图片/图8.webp" alt="">
            <img src="../assets/image/教资1图片/图9.jpg" alt="">
            <p>
                材料题有三道，第一道，教育观、学生观、教师观三选一，第二道考教师职业道德，因此一共需要准备四个模板，到时候只要把材料里面内容填到模板就行了。第三道是阅读理解类，没什么模板准备的，按照正常人的思维作答就没有问题了。
            </p>
            <p>
                以上，我介绍了我复习的方法，买的资料，大家不要忘了，一定要把历年真题都做一遍，什么题都不如真题好。
            </p>
            <p>
                另外，教资考试来说，我觉得不是每年难度都一样，有的时候，你会发现我做18年上题目几乎全对，但是做19年下却错了一大半，大家不要因一次的全对就沾沾自喜，也不要因为一次的难做就灰心，你作的容易，别人也会容易，你做的难，别人也会难。重点是练习自己的手感。
            </p>
            <p>
                祝小伙伴们拿证顺利。
            </p>
        </div>
    </div>
</template>
<style scoped>
@import "../assets/css/inside9.css";
</style>