<script>
export default {
  name: 'inside2',
  // 在这里添加组件的其他属性和方法
};
</script>
<template>
  <div class="inside2-body">
    <div class="inside2-container">
      <h1>雅思备考方案</h1>
      <br>
        <div class="author"><div class="line"></div><span class="name">喵小七</span></div>
        <div class="subtitle"><h3 class="keyPoint">一、知彼：了解雅思“游戏规则”，详细分析评分规则</h3></div>
        <p>
            雅思考试（IELTS）分为Academic (A类)和General Training (G类)，A类是我们更为熟悉的学术雅思，申请本科、研究生需要的雅思成绩即为A类雅思；G类是培训类雅思，一般用于国外中学课程申请、工作申请、计划移民等。我本人参加的是A类考试，因此下面主要是讲A类雅思考试的复习计划制定方法。
        </p>
        <p>
            考试时间：考试几乎每周都有考试，一般需要提前一个月报名（疫情后雅思还分了机考和纸考，如果对这两种考试的区别需要了解可评论区回复，点赞人数多的话再出单独笔记哟）            
        </p>
        <p>
            报名网址：http://www.chinaielts.org/apply
        </p>
        <p>
            考试包括四个部分：听力（Listening）、阅读（Reading）、写作（Writing）、口语（Speaking） （后面会一一介绍）
        </p>
        <p>
            评分标准：总分分为1-9分四个等级：分别对应的语言能力描述如下：
        </p>
        <img src="../assets/image/ielts1图片/ielts1图片1.jpg" alt="">
        <img src="../assets/image/ielts1图片/ielts图片2.jpg" alt="">
        <p>听说读写四科的小分总分也是1-9分

        最终总分=（四科小分之和）/4

        * 总分会以最接近的整分或半分报告。<span class="highlight">如果平均成绩的小数位是.25，就四舍五入到下个半分档；如果平均成绩的小数位是.75，就四舍五入到下一整分档。</span>
        </p>

        <p>下面介绍四科详细的评分规则</p>
        <div class="subtitle"><h3 class="keyPoint">1.听力</h3></div>
        <p>
            考试时长：30分钟+10分钟誊写
        </p>
        <p>
            各Section的听力材料有一定规律：
        </p>
        <p>
            Section1: 两个人的对话，涉及日常生活
        </p>
        <p>
            Section2: 独白，涉及社会生活话题
        </p>
        <p>
            Section3：2-4人学术讨论
        </p>
        <p>
            Section4: 学术话题独白
        </p>
        <p>
            题型包括：填空、单选、配对、多选、地图等
        </p>
        <p>
            听力分数对照表：（例：答对39-40个空，则听力小分9.0分）
        </p>
        <img src="../assets/image/ielts1图片/ielts图片3.jpg" alt="">
        <p>
            考试时长：60分钟
        </p>
        <div class="subtitle"><h3 class="keyPoint">2.阅读</h3></div>
        <p>
            考试时长：60分钟
        </p>
        <p>
            考试内容：三篇文章，共40题，每篇文章题目数量不定
        </p>
        <p>
            题型包括：选择、填空、判断、配对等
        </p>
        <p>
            听力分数对照表：（例：答对39-40个空，则听力小分9.0分）
        </p>
        <img src="../assets/image/ielts1图片/ielts图片4.jpg" alt="">
        <div class="subtitle"><h3 class="keyPoint">3.写作</h3></div>
        <p>
            考试时长：60分钟
        </p>
        <p>
            考试内容：两篇作文
        </p>
        <p>
            小作文：一般要求150字以上，用时大约20分钟。主要考察分析、描述或说明一张表格，曲线图，柱状图或示意图，少部分时候会抽中地图（流程图）
        </p>
        <p>
            大作文：字数250字以上，建议用时40分钟。主要是一篇规定话题的议论文写作。
        </p>
        <p>
            评分规则：
        </p>
        <p>
            小作文：
        </p>
        <img src="../assets/image/ielts1图片/ielts图片5.jpg" alt="">
        <p>
            大作文:
        </p>
        <img src="../assets/image/ielts1图片/ielts图片6.jpg" alt="">
        <div class="subtitle"><h3 class="keyPoint">4.口语</h3></div>
        <p>
            考试时长：11-14分钟
        </p>
        <p>
            考试内容：与考官面对面一对一交流形势进行，口语分为三个部分：
        </p>
        <p>
            第一部分主要是简单问答，话题比较日常，大概用时4-5分钟；
        </p>
        <p>
            第二部分考官会给出一个话题和相关问题，要求考生自由陈述1-2分钟，此部分考生可用纸笔写草稿，用时3-4分钟；
        </p>
        <p>
            第三部分是根据第二部分的话题进行延伸的双向问答，持续时间4-5分钟。
        </p>
        <p>
            评分规则：
        </p>
        <img src="../assets/image/ielts1图片/ielts图片7.jpg" alt="">
        <div class="subtitle"><h3 class="keyPoint">二、知己：了解自己目前处于“游戏的第几级”（雅思自评）</h3></div>
        <p>
            在真正的制定好适合自己的复习计划之前，还需要知道现在自己的初始水平。我们需要对自己现在的能力进行测试。
        </p>
        <div class="subtitle"><h3 class="keyPoint">1.自评需要达到的目标</h3></div>
        <p>
            对目前自己的总分和四个小分有清晰的认知；
        </p>
        <p>
            将听说读写拆解成4门独立科目，对比各科目详细评分标准（适用于写作和口语）和出错原因（适用于听力和写作），划分出自己的强项和弱项。
        </p>
        <div class="subtitle"><h3 class="keyPoint">2.自测方法</h3></div>
        <p>
            （1）如果你已经身经百战，有过雅思实战成绩，建议对照着成绩单回忆自己的答题情况，对照各个评分标准进行评测
        </p>
        <p>
            （2）本着能不花钱就不花钱的原则，建议大家随便找一个机构，白嫖一个模考（白嫖来的当然质量上还需要自己再斟酌一下，并不建议直接报考来作为自测，耗时耗力还有可能打击自信心！）
        </p>
        <p>
            3）这个比较花时间，方法是做一整本雅思真题（一本有4张完整的雅思考卷），然后对照评分标准仔细判别自己的每一个错误是因为什么。我用四套真题自行对听力和阅读水平进行了归纳，后在淘宝找了按次的作文批改和口语模考，以此对作文和口语水平进行摸底。
        </p>
        <p>
            举两个例子
        </p>
        <p>
            例子1:口语自测
        </p>
        <p>
            比如口语成绩6.5，对照6分和7分的标准进行标注。（关于某些规则的自评有犹豫是正常的）
        </p>
        <img src="../assets/image/ielts1图片/ielts图片8.jpg" alt="">
        <img src="../assets/image/ielts1图片/ielts图片9.jpg" alt="">
        <p>
            例子2: 听力自测
        </p>
        <img src="../assets/image/ielts1图片/ielts图片10.jpg" alt="">
        <div class="subtitle"><h3 class="keyPoint">三、定目标：确定自己想打到的“终极boss”是谁（确定雅思目标分数）</h3></div>
        <p>
            1.总分目标怎么定？
        </p>
        <p>
            根据目标学校录取要求来定
        </p>
        <p>
            在这里我要着重说明，大家在定目标时候常引用一句古语“求上得中，求中得下，求下而不得”，因此给自己定了一个高目标，我认为在这里不可取。因为一来要达到一个更高的目标势必花费更多精力，但实际上并不实用，我们完全可以用适当的精力达到适当的目标，然后用其余的精力来做其他更有意义的事情（哪怕是用于休息也是有意义的）；二来过高目标会造成学习过程中的畏难情绪，而且因为达不到目标还会挫败自信。所以说目标应该适中、实用。
        </p>
        <p>
            2.小分怎么定？
        </p>
        <p>
            用目标总分进行分解（录取要求中有小分规定时要考虑在内）
        </p>
        <p>
            例子：
        </p>
        <p>
            1.定总分目标：雅思目标分数7.5分，拿到四科相加总分30-29分,则最少需要拿到29分
        </p>
        <p>
            2.定四科目标小分：
        </p>
        <p>
            经自测发现阅读是强项，听力口语次之，写作最差时四科相加总分29=阅读8.5+听力7.5+口语7+写作6
        </p>
        <p>
            3.各科目小目标：
        </p>
        <p>
            阅读8.5=答对37-38个空（只能错2-3个）,听力7.5=答对33-34个空,写作、口语对应第一章有详细评分规则
        </p>
        <div class="subtitle"><h3 class="keyPoint">四、找路径：利用网络资源找闯关“攻略”（确定适合自己的雅思学习计划）</h3></div>
        <p>
            1.确定学习重点
        </p>
        <p>
            前面三章都在为这一章做铺垫，把自测结果、目标分数摆在一起，自然了解自己应该在什么方面下功夫。
        </p>
        <p>
            还是以口语为例：
        </p>
        <img src="../assets/image/ielts1图片/ielts图片11.jpg" alt="">
        <p>
            对照自我评价与目标分数，得出该科目学习重点,然后找到对应的练习方法，对每一项学习重点逐一攻克。
        </p>
        <p>
            2.合理做计划
        </p>
        <p>
            规定时间、规定内容，做完打勾
        </p>
        <img src="../assets/image/ielts1图片/ielts图片12.jpg" alt="">
        <p>
            3. 例子
        </p>
        <p>
            下面是我给室友写的简易版复习计划（室友上次雅思6分，目标院校要求6.5分，小分要求6分以上）
        </p>
        <img src="../assets/image/ielts1图片/ielts图片13.jpg" alt="">
        <div class="subtitle"><h3 class="keyPoint">附录：雅思复习材料</h3></div>
        <p>
            1.雅思真题：
        </p>
        <p>
            练听力和阅读给我刷！能刷几遍刷几遍，每做完一篇都要回过头反思哪里错了为啥错了然后记住下次尽量不犯。
        </p>
        <img src="../assets/image/ielts1图片/ielts图片14.jpg" alt="">
        <p>
            2.词汇工具书
        </p>
        <p>
            王陆语料库和王陆807是听力王炸，我刷了n遍
        </p>
        <p>
            四六级词汇我是充当写作词汇库的，所以要达到准确了解用法、准确拼写
        </p>
        <p>
            刘洪波阅读考点词真经我是当作阅读词汇书去用的，看到单词能快速知道大概什么意思就可以了，无需记忆拼写
        </p>
        <img src="../assets/image/ielts1图片/ielts图片15.jpg" alt="">
        <p>
            3. 写作用了这两本：
        </p>
        <p>
            小绿本认真看几遍之后就发现写作的感觉完全不一样了。
        </p>
        <img src="../assets/image/ielts1图片/ielts图片16.jpg" alt="">
        <p>最后，希望这篇笔记对大家的雅思学习有用，祝各位屠鸭顺利！早日上岸～</p>                         
    </div>
  </div>
</template>

<style scoped>
@import "../assets/css/inside2.css";
</style>