<script>
export default {
  name: 'inside5',
  // 在这里添加组件的其他属性和方法
};
</script>
<template>
    <div class="inside5-body">
        <div class="inside5-container">
            <h1>JLPT备考分享</h1>
            <br>
            <div class="author"><div class="line"></div><span class="name">伊游yiyo</span></div>
            <p>
                第一次散步就能过真的不要开太心！

                7月份刚结束的日语能力考，大家都考得怎么样吖？

                同时告诉大家一个噩耗，距离12月的JLPT考试，只有四个月的时间了！！！

                借此机会，作为（不正经的）日语博主，来分享一下我和我身边人的实战备考经验。

                以下内容非常适合需要短期通过的童鞋，四个月的时间实现有效冲刺！
            </p>
            <div class="subtitle"><h3 class="keyPoint">勤刷真题，年份越多越好</h3></div>
            <p>
                如果问我备考最最重要的是啥，我的回答就是刷！真！题！

                最近这些年考试中，出现原题的概率非常的大，简直是白送分啊有木有！
            </p>
            <img src="../assets/image/JLPT图片/图1.webp" alt="">
            <p>
                真题中的排序题是常常难倒考生的一个题型，考察的其实就是语法的熟悉程度。

                除了认真读题干，推测句子的意思以外，最重要的是要记住接续和语法。

                还有一些特殊接续，比如某些句型的接续方式之一是“名词+の”或“名词＋である”

                助词的用法也要掌握牢固，比如“の”“が”“に”都是经常在真题中出现的。
            </p>
            <img src="../assets/image/JLPT图片/图2.webp" alt="">
            <p>
                一下子记不牢也没关系，可以找个错题本，把做错的题目和不熟悉的语法点都写上去。

                加深在脑海中的印象。
            </p>
            <img src="../assets/image/JLPT图片/图3.webp" alt="">
            <p>
                阅读的话重点是要培养一下做题的感觉，这个就是在平时不断的阅读训练中找到的。
            </p>
            <img src="../assets/image/JLPT图片/图4.webp" alt="">
            <p>
                做题的时候先审题再看选项然后看文章，这个过程可以帮助我们有个心理预期，预测到这篇文章的主题是什么？题问的侧重点又是什么，带着这些问题去看文章，事半功倍。

                一定要多多注意一下文中的转折词和逻辑点，有时候差不多能看懂但并不意味着题目能做对，特别是N1。

                还有就是注意一下自己阅读速度，因为有的童鞋答不完卷子，往往就是在阅读题上面拖太久了！

                先找最短的做，把两个长篇留最后比较好，开始的时候要计时间，防止超时，训练一下自己做题的速度。

                阅读离不开词汇的积累，背单词虽然很枯燥，但是语言考试中单词真的是最最基础的内容了。

                在做题过程中，遇到没有掌握好的单词一定要记下来。

                如果嫌写在本子上太麻烦了，可以试试随手记录在电子词典里面。
            </p>
            <img src="../assets/image/JLPT图片/图5.webp" alt="">
            <p>
                这样非常方便随时拿出来复习，并且结合一下词典中给的例句去理解意思，没事还可以听听发音也可以加深印象。

                做题遇见不熟悉的词，用词典查也很方便。

                比如下面这道N2真题：

                もう少しちぢめてください。

                A.薄めて B.納めて C.貯めて D.縮めて

                句子翻译为“请再缩小一点。”，正确答案选D。

                在词典中输入“縮めて”就能看到很多延伸的含义和用法：
            </p>
            <img src="../assets/image/JLPT图片/图6.webp" alt="">
            <p>
                听力可能是很多童鞋最不想面对的部分了叭，我自己当年也是这样的。
            </p>
            <img src="../assets/image/JLPT图片/图7.webp" alt="">
            <p>
                想要短时间大幅度提高听力，方法只有一个，就是「精听」。

                仔仔细细地听写一段听力材料，一句一句暂停听，尽量把每一个字都完整写出来。

                然后对照原文把自己听错的，听不出来的那些地方都标记一下，顺带着还能复习一些其他题型中也会出现的重点词。

                如果没那么多时间把每一题全部听完，可以按照题型去选一篇出来认真听完，基本上就没有什么太大的问题啦。

                听力考试的时候要注意，听力过的很快，没有听懂的地方要及时放弃！

                调整心态继续下一题才能有效止损哦～

                时间安排上的话，最好考前三个月开始刷真题，最晚最晚也要提前一个月刷题。

                安排一天做题，一天复盘，这样的节奏会比较稳。

                复盘就是看看自己常出错的点是哪些，做多了心里就会有个数
            </p>
            <p>
                找到适合自己的备考资料
            </p>
            <p>
                网络上的备考资料真的是太太太多了，工具书也是一抓一大把。
            </p>
            <img src="../assets/image/JLPT图片/图8.webp" alt="">
            <p>
                每个都买显然不太现实，时间上也不允许（我的钱钱也不允许），咱还是走高性价比路线，把备考资料的钱花在刀刃上。

                下面简单分享一下自己和身边人最常用的书和资料给大家做个参考。

                《新日本语能力考试N1~N5文法详解》（俗称蓝宝书）
            </p>
            <img src="../assets/image/JLPT图片/图9.webp" alt="">
            <p>
                蓝宝书其实就是文法部分，涵盖了N1~N5阶段必须掌握的最核心且最实用的句型，还精选了部分常用的敬语进行了解析。

                每个单元结束都有练习题和模拟测试题，有时间的话建议都做做看。

                而且文法知识点除了基本意思和常用用法的讲解，真题中考过的原题也会一并写上，相当贴心惹～

                《新日本语能力考试N1-N5文字词汇详解》（俗称红宝书）
            </p>
            <img src="../assets/image/JLPT图片/图10.webp" alt="">
            <p>
                红宝书涵盖了N1~N5涉及到的所有日语单词，作者按照顺序的方式将内容分成各个单元，单元结束有测试题，也有录音可以跟读。

                高频词/低频词也有标注，真的很实用惹～

                可以尝试一天一个单元的去背，然后按照计划表去复习回顾，坚持背完就是胜利！

                《新日语能力考试考前对策》（小动物系列，N2是红色，N1是蓝色）
            </p>
            <img src="../assets/image/JLPT图片/图11.webp" alt="">
            <img src="../assets/image/JLPT图片/图12.jpg" alt="">
            <p>
                这套书大家应该很耳熟了吧，非常适合短期备考的童鞋！

                每本书都安排了每天的学习内容，划分到每周和每日都需要掌握哪些知识，分的非常细，学起来就不会觉得迷茫，跟着学就完事了。

                排版也很清晰，表达也属于比较简练的那种，相比红蓝宝书而言更适合进行专项突破。

                建议汉字词汇语法都完整过一遍，如果时间太紧，听力和阅读可以不看（去刷真题！）。

                当然咯，如果直接啃书比较费劲的话，可以去B站上看看免费的红蓝宝书精讲视频。


            </p>
            <p>
                平时坐公交，地铁的时候都可以掏出来听听，有效利用碎片时间。

                最好能看上两遍，第二遍看的时候觉得已经掌握的差不多了可以快进一下～

                对啦，还有个让你不分心，提高效率的备考神器不得不安利一下下！

                那就是——卡西欧电子词典！
            </p>
            <p>
                1台电子词典=N本权威日语词典的集合，像什么能力考辞书，它！都！有！有了它，跟板砖一样沉的纸质词典说拜拜～
            </p>
            <img src="../assets/image/JLPT图片/图13.webp" alt="">
            <p>
                除了查词很方便，电子词典「发音对比」的功能，真的有被惊喜到！以前练口语的时候，心里一直没数，自己的发音到底和标准发音差别有多大？

                用了这个对比功能，第一遍播的是标准音（不是机器音），第二遍就是录的自己的发音，一下子就能听出来自己读的问题在哪了。
            </p>
            <p>
                型号推荐卡西欧这两年最新出的款式E-XA300，樱花粉真的太美太绝了！（男生自用也很合适，猛男必备了可以说！）
            </p>
            <p>
                操作方面也十分便捷，反应非常灵敏，（个人感觉比扫描笔更方便准确一点），当然啦，也可以通过键盘上的快捷键快速切到对应的词典查询。

                最最重要的是，使用词典能专注在日语学习本身，不像用手机或者电脑在线查词，用着用着就刷起了其他内容，然后你懂的～咳咳～


            </p>
            <p>
                学习的时候还是不要有外界网络干扰比较好呐！

                平时去图书馆或者自习室自学备考的时候，带上电子词典和iPad（用来存pdf资料），就能实现无纸化学习啦，非常便利有木有。
            </p>
            <p>
                而且，备考资料考过了可以放在一边，但是只要未来和日语打交道的童鞋，电子词典经常能派上用场。比如，面试的技巧，进入职场后如何接电话写邮件，如何使用敬语与上司沟通等，都是可以随时查询，性价比可谓非常之高啦。
            </p>
        </div>
    </div>
</template>


<style scoped>
@import "../assets/css/inside5.css";
</style>