<script>
export default {
  name: 'inside8',
  // 在这里添加组件的其他属性和方法
};
</script>
<template>
    <div class="inside8-body">
        <div class="inside8-container">
            <h1>计算机二级备考指南</h1>
            <br>
            <div class="author"><div class="line"></div><span class="name">芝士</span></div>
            <p>
                本文针对计算机二级证书考与不考，结合自己工作经验进行了回答

                另外计算机二级如何备考、备考题库和备考方式都进行了详细说明，请你务必阅读完整~
            </p>
            <div class="subtitle"><h3 class="keyPoint">一、关于计算机等级考证需不需要考？</h3></div>

            <p>
                很多在校生的学校都有要求考计算机等级证书作为毕业条件的情况，但是不管学校有没有要求，我个人建议是考！
            </p>
            <p>
                你可能觉得考出来用不上，求职不会因为一张计算机等级证书就对你另眼相看等原因不去考。如果你真的这么想，那你就是忽略了一个关键问题，那就是你会不会用，不考就意味着你不会主动学，不主动学你就不会用。一个办公软件都用不熟悉的大学生，必定会在别人心底大打折扣。
            </p>
            <p>
                其实，大学毕业后什么技能是最常用的，那就是Excel、PPT、WORD这些办公室必备的软件。特别是Excel的运用，有着很多函数需要去学习，而学习后的成果就是你的办公效率提高了，这也是我为什么建议考的原因。
            </p>
            <p>
                如果说你的时间有限，有着比考计算机更重要的事情，你大可先去把更重要的事情处理好。但如果你平时还有空余时间，就可以少打一把游戏去学习考计算机等级证书什么的，卷死身边的同学。以上是个人的建议，请根据自身情况进行思考
            </p>
            <img src="../assets/image/计等1图片/图片1.webp" alt="">
            <div class="subtitle"><h3 class="keyPoint">二、考试须知</h3></div>
            <p>
                1、时间和题型分布：
            </p>
            <p>
                计算机等级考试考试时间是120分钟；

                选择题一共20道占20分；
                Word占30分；
                PPT占20分；
                Excel占30分。
                按照难易程度排序，一般来说是Excel最难，Word次之，PPT最为简单。但不排除会出现Word题目比Excel难的情况。
            </p>
            <p>
                2、考试环境：
            </p>
            <p>
                MS Office 2016、WPS 2019。大家根据自己要报考的种类进行安装下载即可
            </p>
            <p>
                3、成绩分布：100-90分为“优秀”；
                89-80分为“良好”；
                79-60分为“及格”；
                59-0分为“不及格”；
                60分以上即可以获得证书。
            </p>
            <div class="subtitle"><h3 class="keyPoint">三、计算机二级备考攻略</h3></div>
            <p>
                对于在校期间没怎么使用过Office的同学，我建议是找个题库刷题，我并不建议大家花钱报班，因为能自己复习好的东西没有必要报班。为什么这么说呢，原因有两点
            </p>
            <p>
                1、因为考试的题目大多是从模拟考试软件的题库中抽取的原题、原题、原题（重要的事情说三遍），只要自己加以练习，考过计算机等级考试还不是简简单单。
            </p>
            <p>
                2、零基础的同学也可以在B站搜索“计算机二级真题讲解”认真观看老师讲解。大家一开始跟着视频的操作一步一步来，视频中老师有讲解。在看完一遍视频后，不看任何提示把题再重头到尾做一遍，并且看看自己的分数是否合格。
            </p>
            <img src="../assets/image/计等1图片/图片2.webp" alt="">
            <div class="subtitle"><h3 class="keyPoint">四、复习顺序</h3></div>
            <p>
                建议先复习实操最后两星期在回来复习选择题（实操题>选择题）
            </p>
            <p>
                为什么这么说呢，因为有很多同学刚开始就复习选择题，然后等复习好后在来复习实操题，但是等到你要复习实操的时候会发现，复习时间不是很够了，就开始急急忙忙的开始复习实操。这样不仅学不好，最坏的可能是你刚开始记得选择题都忘了。
            </p>
            <p>
                所以说最后两星期在来复习选择题才是最稳妥的，也是风险最小的方式。另外选择题的复习也很简单，也是死磕题库就是刷，相信大部分同学都考过驾照，你科目一是怎么复习的你就怎么复习计算机选择题，毫无技巧可言。
            </p>
            <p>
                这里建议大家关注“小黑课堂计算机二级”，有免费的计算机二级选择题题库~
            </p>
            <img src="../assets/image/计等1图片/图片3.webp" alt="">
            <p>
                总之，不过你考的是计算机一级还是二级，不要想着有什么捷径，说再多也不如多刷几套题。最后，祝大家都能够通过计算机二级！
            </p>
            <img src="../assets/image/计等1图片/图片4.webp" alt="">
        </div>
    </div>
</template>
<style scoped>
@import "../assets/css/inside8.css";
</style>