<script>
export default {
  name: 'inside10',
  // 在这里添加组件的其他属性和方法
};
</script>
<template>
    <div class="inside10-body">
        <div class="inside10-container">
            <h1>德福备考经验：5444之路</h1>
            <br>
            <div class="author"><div class="line"></div><span class="name">renaissance</span></div>
            <p>
                虽然知乎里的很多德福备考文章都写得很好，但作为亲身走过这条路的人，还是想跟uu们分享下自己的经历（毕竟我曾经16带3的尴尬也是大多数中国考生的瓶颈...），也希望能帮助到留德的学弟学妹萌！
            </p>
            <p>
                首先深情劝退德福，之前看公众号说国内通过率只有百分之十几，但觉得应该发挥小葵精神勇敢迎难而上，结果今年3月场听力TND3...其实德国有很多英授项目也很不错，而且TUM，RWTH都陆续接受用B2申请了，依照笔者德福考完3天又奔赴B2的经验——“降维打击”。因而不必死磕DaF，这个有时候看运气，比如我首考时也觉得不难但就感觉考的很不好。
            </p>
            <p>
                借用群友的讨论：
            </p>
            <img src="../assets/image/德福1图片/图1.webp" alt="">
            <div class="subtitle"><h3 class="keyPoint">一，三大考试对比</h3></div>
            <p>
                说起来俺参加过国内三分之二的德语考试～
                之前总仗着学校有合作的DSH没太认真，后来被迫转行德福确实难度上台阶，不过重要的是语言能力，足够熟悉的话什么考试都能pass！
            </p>
            <p>
                DSH：能考DSH当然是好事！aber笔者学校的DSH已于疫情期取消（悲伤．ｊｐｇ），国内的DSH逐渐消失是大势所在，其实去德国考DSH也没什么不好，只是我比较懒所以总想一步到位，就没有考虑出境或者语言班。整体下来感觉语境非常重要！国内录播、或者自己搞很费精力，虽然最后也成功了但效率不高。
            </p>
            <p>
                歌德：一直感觉DaF没问题就没看B２，于是不得不７.３考完德福连夜赶往西安准备７.７的B２，因为比较匆忙只看了写作和口语的题库，阅读听力也是有难题的，不过阅读倒着５４３２１的做应该没太大问题，口语戴着口罩也不是很紧张（partner弟弟超级可爱！），倒是西外的蚊子比较可怕，图书馆外也没能坐的地方。总之首考通过了～
            </p>
            <p>
                德福：重点说一下这个吧，我的经历是疫情之前刚学完A１，然后在家待了８个月，回学校就开始准备１１月的德福，结果没抢上位置（救命那次只有三个考场），然后就去考GRE了。来年３月才走进北大的千人考场。
            </p>
            <p>
                因为开始学的比较晚还遇上COVID-19，所以一切都像按了快进键，之前想一年把德福bestehen，也被一些学长的经验鼓励，不过根据我雅思／德福／GRE的备考经验，语言的熟悉度肥肠重要，而一般小朋友没有足够时间的积累＋重复很难做到。现在想想自己第一次听力没过还是基础功不够，logo dradio没听够。
            </p>
            <div class="subtitle"><h3 class="keyPoint">二，Test－DaF：</h3></div>
            <p>
                80%的中国考生大概都翻车在了听力HV，所以本篇重点放在听力
            </p>
            <p>
                听力Hörverstehen
            </p>
            <p>
                写在前面：

                一定要练挖空Lückentext！！！练完就知道要记录什么和自己的拼写问题了，和歌德B2不同的就是HV1 HV3都要复述，做惯了雅思的选择题这真的太难了，尤其是长单词，听懂都要反应一下跟别说写下来了。

                （挖空练习虽然不是什么标新立异的方法，但真的会让你相见恨晚！）
            </p>
            <p>
                HV1：
            </p>
            <p>
                个人感觉虽然放在第一个但难度有时高于HV2，因为会有复合词，而且刚答完阅读可能有点小累（首考时一直在想阅读最后一题好像写错了…）
            </p>
            <p>
                主题就是大学生活了，方方面面都有可能吧，所以脑海中的单词群要激活，像什么“选课掉了”“报到办卡”“兼职咨询”之类的，即使没听懂也能蒙一个。
                HV1的审题时间只有40s，所以对于每一问建议先圈W-疑问词，再画一个关键名词/动词，能在听的时候看到清晰的句子框架就好，不一定原词出现，所以别死盯着关键词，做到心里有个大概印象，根据提问猜测答案，激活DNA。zB. “Warum ist der Student so eilig?”答案可能是Weil es nur 30 Plätze gibt.或者Er hat sich 10 Min. verspaetet.
            </p>
            <p>
                HV2：
            </p>
            <p>
                考察同义替换，所以原词出现基本无...
            </p>
            <p>
                l 难点在于读题时间短，一般会有一两个来不及看，然后就是Paraphrase。建议圈出带有倾向的词语，标+代表positiv，-是negativ，反正是判断正误~能根据语感听出感情色彩也行啊！
            </p>
            <p>
                l Paraphrase有时对应的不是那么准，zB.wichtigste-Zusatzqualifikation，zu viel-gewisse，虽然看着是那么回事，但单听读音很难反应过来，等着einfach-schwer的留德华就赶紧跑路叭
            </p>
            <p>
                l 题目有两种：事实判断oder观点判断，观点的话可能是主持人或者受访者，一般句型就Frau Mueller meint …酱紫，人名当然是提示点啦，然后如果把meinen换成kritisieren/loben就有+-提示辽（机智.jpg）
            </p>
            <p>
                l 注意数字的判断，可能原文的数字对应着题目中的knapp/ueber/Haupt/Meiste/dominieren之类的，反正心里转换一下呗~然后注意gleich alt永远滴神
            </p>
            <p>
                l 天坑：比较级。原文没有比较，但是给人一种它多比别的都多这种误导…阅读也会有，害，都是老跳坑人儿了
            </p>
            <p>
                HV3：
            </p>
            <p>
                最开始准备daf时候一听HV3就想睡觉的举手！不知道干了个啥就”Ueberpruefen Sie Ihre Loesungen”但其实吧，HV3的7题对上3个就稳了，所以也是个策略问题…zB我总想把所有单词都写上就gg了，时间绝对来不及！所以听懂它讲了个was，能过得就让它过去吧~（强迫症患者的福音）心态要好毕竟这是唯一能听两遍的！千万不要因为心态爆炸错过第二遍yo~
            </p>
            <p>
                l 第一遍：在漫长的读题时间后，（已经睡着）对全文有个大概认识，比如它是讲心理/环保/科技/人物之类的，然后和HV1一样，瞬间激活相关词群的DNA，他说Katastrophe我就能想到Duerre/Hochwasser/Hunger这样，然后学者的语言框架一般是Einleitung-Festellung-Beispiel-Schluss（和我的作文一样aha），重点听Beispiel里面的具体内容，是记录的点。也肯定会问Was herausfinden/Welche Erkenntnis之类的结论。第一遍要记住答案出现的位置，前后文什么的，好在后面补上。
            </p>
            <p>
                l 第二遍：坚持一下听力就要完了！HV3的特点是一般答案对应原文里很长一段，听的时候虽然累但也意味着我们只要记下最einfach的那个就能得分！第一遍因为答案后置等等各种问题错过的，都可以补回来。
            </p>
            <p>
                l HV3绝对不是考你临场发挥！！！德语专业的同学也不一定能记全，妄图以过硬的耳力识别所有可太难了。所以需要前期有足够的积累，对于常见的主题、Paraphrase、pro/kontra要信手拈来，非常建议大家做主题整理，心里有数才能耳朵有词！！！要不然在学者漫长滴的吧的里只能和我一样16带3的祭天了… …记单词绝对不是只为阅读，那些长单词也会在HV3出现，所以字形+读音+释义同时背，不准私自降维哦。
            </p>
            <p>
                最后补充下《每日德语听力》app上的一些节目，按阶段听就好。
                logo：Schrief主播似乎最常上班......emm，现在也慢慢有字幕了。推荐入门

                Dradio：跟logo不同的是没有视频，nur语音文字，可能比较枯燥无聊，话题也有很多生态呀国际形势呀之类进阶版本。可以听听dradio的论证

                Tagesschau：有完整版+100s版，就很有新闻联播那味儿
                Mailab(救命真的不是Matlab...)
            </p>
            <img src="../assets/image/德福1图片/图2.webp" alt="">
            <p>
                反正很长一段时间我的签名都是：”让每日德语听力闭嘴好吗“ 哈哈哈哈哈哈
                是个过程吧~加油加油......

                ( '-ωก̀ )

                鹿小葵你是最棒的！！！(ฅ´ω`ฅ)

                还没放弃的同学，再看看下篇————————————————

            </p>

        </div>
    </div>
</template>
<style scoped>
@import "../assets/css/inside10.css";
</style>