<script>
export default {
  name: 'inside4',
  // 在这里添加组件的其他属性和方法
};
</script>
<template>
    <div class="inside4-body">
        <div class="inside4-container">
            <h1>托福110+是种什么体验</h1>
            <br>
            <div class="author"><div class="line"></div><span class="name">Colosse</span></div>
            <p>
                托福五战才出分，首考自学61分不到，二战三战去的线下机构最高分也没及格，自学过一次考了90多，最后在朋友推荐的托福线上一对一老师处上课，脱产复习了三个多月，考到110。
            </p>
            <img src="../assets/image/托福1图片/图1.webp" alt="">
            <p>
                这篇稿子详细介绍了我的备考经历，以及备考方式，希望大家看了能有帮助。
            </p>
            <div class="subtitle"><h3 class="keyPoint">【我的备考经历】</h3></div>
            <p>
                ①首战自学失利。
            </p>
            <p>
                首考是自学，报名费两千多，资料费四千多，花一周多时间去琢磨经验贴，复习了三个多月，书堆在桌上吃灰，录播课只看了几节，口语也半点没练习。去考场基本就是裸考，除了上场前一天熬夜看了几套题，其余啥也没做，所以只考了61分。这里也建议自制力一般，且平时学习能力就弱的同学尽量不要自。，托福这种难度极高的考试，想在短时间内提分，有良师引导是件非常重要的事。
            </p>
            <p>
                我的英文水平就很一般般，脱产复习3个月能从61考到110全靠老师一对一辅导。首考的时候已经吃到了自学的苦头了，五战才知道一个好的老师是真的香，可以帮我节省不少精力，因此我就选择了报一对一网课。
            </p>
            <p>
                因为老师只针对一个人教学，所以老师跟你适配度是非常高的，会根据你的节奏安排备考计划，听说读写四科中哪科相对较弱，老师就着重带着你提高那科！
            </p>
            <p>
                所以想要好好冲一把提高分数和复习效果的同学，可以试试一对一辅导·，老师会“因地制宜”随时根据你的情况调整学习策略，帮助你抓住重难点，吃透科目的核心知识，走稳冲刺期！
            </p>
            <p>
                ②报线下班接连被坑。
            </p>
            <p>
                二战去的线下大机构上班课，老师能把托福的考试流程，分值，得分点做分析，但讲课是真的水，那完全就是把书上的内容复述一遍，问他问题念半天也没个结果，说好交三万保分105，最后考了66，我不去问老师也不提退钱的事，退费说我享受了教学，只退一半。
            </p>
            <p>
                三战报了线下一对一，老师不做课前计划，把我二战成绩单扫了一眼就给排课。虽然是一对一，但我完全没享受到应有的指导，老师课讲完就让我刷题，我听不懂他就让我自己回去琢磨，上课寡言少语，交作业也是拖着到我问了才给改。全程感觉我是老师，他是学生。考完只考到了78，花了几万块，各种难受。之后自学过一段时间去考试，拿了91分。
            </p>
            <p>
                ③五战找对1V1老师，脱产两个多月顺利出分110。
            </p>
            <p>
                五战没再去机构上当，加了很多托福交流群，咨询了不少再留学的学长学姐，最后通过学长接触到了一家专门做托福线上课的工作室。在这边试听后，我才发现原来备考托福还有机构会给你做备考计划，正式上课前老师把我的基础做了测试，还根据我复习过程里的耐受力做了详细的策略，计划具体到每天需要完成多少单词和长难句解析。
            </p>
            <p>
                做听力和口语复习的老师，保证我每天都有两个小时以上的练习时间，为了让我练习过程更加方便，把资料全部做了精简和筛选，以达到最精简，最高效率的备考方式。总之老师们在我的复习上下了很大的功夫，也投入了很多心力，在短短两个月内就教会了我如何应试，把我的听说读写能力都做了提升，最后我两个多月就从91提到110。
            </p>
            <p>
                所以给大家一个建议，备考托福如果下定决心要找人辅导的话，一定要选择老师的教学质量，而不是看机构的名气，最好还是通过身边的朋友推荐老师，并且自己也要多试听筛选。就像我的老师，会根据我的基础和目标分数，设计了一整套只适用于我一个人的课程计划，学习方法和学习时间都非常灵活。课堂上每次都能一针见血的指出我的问题，并对症下药！
            </p>
            <div class="subtitle"><h3 class="keyPoint">【我的托福备考经验】</h3></div>
            <div class="subtitle"><h3 class="keyPoint">单词</h3></div>
            <p>
                单词是托福高分的地基。我换了一对一私教后，听说读写四科老师都给我总结了高频词，听力老师一个月还会抽四五天出来，给我做单词测验和小考。

                阅读老师就让我边刷单词，边背题。背完每天晚上还要交单词笔记，课上老师也会抽查我的长难句拆分情况，检查他交代我背的单词有没有背完。

                其实单词背的好，做阅读和写作时难度不算高。朋友们自己备考时，每天最好投入一小时以上在单词上，背单词的要点也很简单：反复、大量重复。
            </p>
            <img src="../assets/image/托福1图片/图2.webp" alt="">
            <div class="subtitle"><h3 class="keyPoint">阅读</h3></div>
            <p>
                阅读的要点也很简单，需要有方法，有计划，有条理地刷题，并且前期要学会做文段拆解和长难句分析。

                备考第一天，阅读老师给我做了基础水平测试，然后马上给了原文读物让我回去做主观阅读，每天至少一个chapter。老师会根据chapter内容对我提问。
            </p>
            <p>
                不知道为啥，阅读老师的阅读课有种特别的“魔力”，虽然每一节课的内容很紧凑，知识点的输入量很大，但通过老师的讲解让我觉得听上去轻松，而且颠覆了很多我之前的错误认知，我想这就是为什么我提分幅度大的关系。
            </p>
            <p>
                
                上完阅读课让我的阅读能力真的得到了提高，这次阅读能够考到了28，和老师平常做题教授的方法、文章结构拆解以及课后无限答疑有着很大的关系，而且老师在每次课后都会给我安排词汇任务，催我学习，给我默写，非常非常感激她的帮助和辅导！
            </p>
            <p>
                阅读部分语感很重要，大家一定要保证每天都练题，持续不间断地阅读，从题目里感受托福阅读的做题技巧，习惯英文思维方式。最好总结自己的错题本，同时整理文章里的高频词，总结的够多，很容易发现做题时有些内容是在送分。
            </p>
            <div class="subtitle"><h3 class="keyPoint">听力</h3></div>
            <p>
                一个良好的英文练习环境，是听力的高分的要点。

                老师说听力需要长时间大量练习，我做听力题时喜欢囫囵吞枣，因为托福听力的语速快，难度高，我干脆放弃后面两道题专心听前面几道。

                但老师说听力想得高分并不难，只要搞清楚听力的考题结构，把其结构框架拆出来，即使错过一些细节也能拿到分。
            </p>
            <img src="../assets/image/托福1图片/图3.webp" alt="">
            <p>
                私教老师帮我总结了听力高频词，平时做练习都是把听力语速调到1.25倍速，把原文一段段放给我听，让我去感受原文的节奏，再一句句标注我听错的部分，老师教我解释其中的文章梗概，找出文章里我理解错的段落，解释文章不能这么理解的原因。
            </p>
            <p>
                做听力时我会遗漏很多细节，老师就教我用翻译专业学生用的笔记法，用简短的符号做笔记，lecture部分的长难句和难点很多，老师教我做笔记的方法，几乎能把所有要点总结一遍，而听力的出题顺序和阅读一致，笔记内容整理好了，就很容易从笔记里推理出答案。
            </p>
            <p>
                而老师帮我做听力训练后，我大脑很容易抓住文章细节内容，对自己不熟悉的英文也能最大程度上有认知，提分效率很高。
            </p>
            <div class="subtitle"><h3 class="keyPoint">口语</h3></div>
            <p>
                老师第一堂课就发现我的语言模仿能力很强，但流利度不怎么样，于是马上修整了做跟读训练的备考计划，而是要我先训练流利度。
            </p>
            <p>
                我的口语老师很早就去了美国，硕士毕业才回国执教，口音非常纯正好听，授课非常认真耐心，第一堂课就发现我的语言模仿能力很强，但流利度不怎么样，于是马上修整了做的备考计划，而是要我先训练流利度。上课讲的素材也非常实用，在上课练习的过程中，老师也会及时纠正不正确的语音语调，帮助我克服“无话可说”的问题。
            </p>
            <p>
                除了课上老师教的技巧和改正之外，课后我的老师也会督促我、陪我一起做口语练习，对于老师课堂方法的熟悉应用，在提升成绩上也是起到了非常重要的作用。口语上课不到20节，我就考了29，对我来说绝对是质的飞跃了。
            </p>
            <img src="../assets/image/托福1图片/图4.webp" alt="">
            <div class="subtitle"><h3 class="keyPoint">写作</h3></div>
            <p>
                托福的写作对我来说是复习最轻松的一部分，因为全程都是老师带飞。
            </p>
            <p>
                在复习托福写作的过程里，老师要求最严格的是我的逻辑结构，而不是写的句子是否优美华丽。因为托福的写作本质上是只要你有清晰表达一件事的能力即可，即使用的四级句型，但把托福给出的材料总结到位也能拿高分。
            </p>
            <p>
                写作老师不让我用网上的模板写作，而是教我搭建框架，总结自己的答题模板。课后也会有针对性的安排作业并且文章老师都会逐字逐句会帮我批改。然后针对我的中式写作提出多种解决思路，写作的结构，逻辑，审题啥的都讲了很清晰！
            </p>
            <p>
                独立写作部分举的例子最好足够生动，细节描写越详细越好，并且全文主旨一定要扣题，有条件的同学也要找老师帮忙批改作文，才能找到自己错误的原因。
            </p>
            <img src="../assets/image/托福1图片/图5.webp" alt="">
            <p>
                事实就是我的写作老师是属于非常认真负责，又专业水平很强的类型，平时的写作课也会去给我做作文批改，有任何问题立马指出，并提出修改的建议，同时还会给我巩固一些必备的写作技巧，更新写作的素材库，干货非常多，加上我全程都是老师自己亲自对接的，有什么问题立刻指出并解决，效率奇高。
            </p>
            <p>
                以上就是我在私教老师那边学到的全部内容啦！希望能帮到大家！！
            </p>
        </div>
    </div>
</template>
<style scoped>
@import "../assets/css/inside4.css";
</style>