<script>
export default {
  name: 'inside6',
  // 在这里添加组件的其他属性和方法
};
</script>
<template>
    <div class="inside6-body">
        <div class="inside6-container">
            <h1>教育部书画等级考试</h1>
            <br>
            <div class="author"><div class="line"></div><span class="name">小书小画</span></div>
            <p>
                书画等级考试（CCPT）是教育部考试中心主办、面向全体书画学习者技能水平、文化素养、审美能力的测评系统，是教育部考试中心迄今为止唯一组织实施的书画艺术类社会考试。本考试项目自开考以来，认真贯彻落实党和国家对教育工作的基本要求，坚持以“立德树人”、“引导教学” 和“促进美育”为核心功能，强调通过科学、规范、系统的培训与测评，提高学习者书画临写和创作技能、提升学习者审美能力和人文素养，普及书画艺术，推广先进的教育理念、弘扬中华民族优秀的传统文化，促进学习者全面发展。
            </p>
            <p>
                教育部考试中心负责该考试全国范围内的组织与管理，各省级承办机构负责各省考试与管理工作。考试采用全国统一考试大纲、统一命题、统一考试时间、统一阅卷的方式进行。考试成绩以等第形式呈现，成绩合格者由教育部考试中心统一颁发证书，教育部考试中心负责考试结果的解释。
            </p>
            <img src="../assets/image/书画1图片/图1.webp" alt="">
            <img src="../assets/image/书画1图片/图2.jpg" alt="">
            <p>
                书画等级考试（CCPT）是教育部考试中心主办、面向全体书画学习者技能水平、文化素养、审美能力的测评系统，是教育部考试中心迄今为止唯一组织实施的书画艺术类社会考试。本考试项目自开考以来，认真贯彻落实党和国家对教育工作的基本要求，坚持以“立德树人”、“引导教学” 和“促进美育”为核心功能，强调通过科学、规范、系统的培训与测评，提高学习者书画临写和创作技能、提升学习者审美能力和人文素养，普及书画艺术，推广先进的教育理念、弘扬中华民族优秀的传统文化，促进学习者全面发展。
            </p>
            <p>
                教育部考试中心负责该考试全国范围内的组织与管理，各省级承办机构负责各省考试与管理工作。考试采用全国统一考试大纲、统一命题、统一考试时间、统一阅卷的方式进行。考试成绩以等第形式呈现，成绩合格者由教育部考试中心统一颁发证书，教育部考试中心负责考试结果的解释。
            </p>
            <p>
                项目特点 ：核心价值，以弘扬传统文化为宗旨；以考促教，以普及美育教育为前提； 重视基础，以培养学习习惯为目的； 培养兴趣，以实施素质教育为根本； 系统训练，以发掘艺术潜质为重点； 科学评价，以艺术创作水平为基准。
            </p>
            <p>
                考试大纲：
            </p>
            <p>
                1、考试大纲于2019年重新修订，新版考试大纲于2020年1月起施行。新版考试大纲由教育部考试中心组织全国知名书画教育专家领衔制定，书画等级考试委员会审定，是培训、命题与测评的基本依据。
            </p>
            <p>
                2、考试大纲的制定既坚持严格的技术标准，又鼓励艺术个性表现和创造，力争做到书画艺术的传承性和创造性兼顾。
            </p>
            <p>
                3、考试大纲在尊重书画艺术规律和特点的基础上，运用教育测量理论对书画作品的技术规范和艺术要素进行细化和量化，使测评更科学。
            </p>
            <p>
                等级证书：
            </p>
            <p>
                书画等级考试(CPT)由国家教育部考试中心统一组织考试和阅卷，考试合格者由教育部考试中心统一签发写实性证书，证书由教育部考试中心署印(盖章)，全国统一编号，网上可查，终身有效。
            </p>
            <p>
                考试实施：
            </p>
            <p>
                1、教育部考试中心负责全国性的组织与管理，省级承办机构负责地方性管理工作，市级考试中心负责组织考生报考和实施考试等工作。2、考试采取全国统一考试大纲、统一命题、统一评分标准方式进行。3、考官和培训教师均需经过教育部考试中心组织的培训和资格认定，并持证上岗。4、地方报考点由省级承办机构和市级考试中心审批管理，原则上在现有市级以上城市设立考试中心。由省级承办机构和市级考试中心审批的报考点须报教育部考试中心备案。地方报考点负责组织考生报考、市级考试中心负责组织实施考试等工作。5、阅卷工作由教育部考试中心统一组织实施。6、教育部考试中心负责考试结果的解释。7、考试合格者由教育部考试中心统一颁发证书。
            </p>
            <p>
                科目设置：
            </p>
            <p>
                书画等级考试共设毛笔书法、硬笔书法、国画山水、国画花鸟、国画人物、素描、色彩、动漫八个科目，每科设 1—9 个级别。具体设置及考核方式如下：
            </p>
            <img src="../assets/image/书画1图片/图3.jpg" alt="">
            <p>
                考试方式：
            </p>
            <p>
                考试采用现场测试方式。多样化的考试形式：分基础理论知识、临写能力、创作能力等考核内容，注重测试考生的书画综合能力。
            </p>
            <p>
                考试时间：
            </p>
            <p>
                全国统考，考试每年举行两次，分别在5月、11月的第三个双休日进行。教育部考试中心于每年12月公布下一年度的考试时间。
            </p>
            <p>
                报名时间、方式及要求：
            </p>
            <p>
                1、报名时间：上半年在3月初，下半年在9月初，具体时间以每年教育部考试中心公布的时间为准。2、报名方式：全国统一实行网上报考（http://ccpt.neea.edu.cn/），考生根据有关要求进行报考。3、报名条件：不限制年龄，报考时需提供：2寸蓝底电子版证件照、身份证号、邮箱号、手机号。4、报名要求：初次可任意选择级别报考，参考考试大纲按照自己实际水平报考，第二次根据第一次的考试结果进行申报。每一次考试成绩优秀者可跨一级申报，合格者只能逐级申报。5、报考对象：面对社会广大书画爱好者、中小学学生、大中专院校书画专业的学生、书画艺术特长生及书画培训指导老师。
            </p>
            <p>
                考试费用：初级（1、2、3级）130元/人，中级（4、5、6级）180元/人，高级（7、8、9级）260元/人。
            </p>
            <p>

            </p>
        </div>
    </div>
</template>
<style scoped>
@import "../assets/css/inside6.css";
</style>
