<script>
export default {
  name: 'inside3',
  // 在这里添加组件的其他属性和方法
};
</script>

<template>
    <div class="inside3-body">
        <div class="inside3-container">
            <h1>四级考试如何准备呢</h1>
            <br>
            <div class="author"><div class="line"></div><span class="name">木子李学长好</span></div>
            <p>
                大一上学期就可以考四级，没有去准备，直接裸考了515。下学期又去裸考六级，很遗憾没过，然后重点准备了听力和阅读，写作考前突击，躺过六级~

            所以我认为，只要牢牢抓住听力+阅读这两项，即使基础很差，考过四级也不难，甚至500+、550+也是很有可能的。

            英语学习一直在路上，后来我也陆续备考了考研英语和雅思，分别考到了83（满分100）和8.0（满分9.0）的成绩，英语水平达到了很大的提升。

            转过头来看看四六级，真心觉得四六级真的是很简单，不管你的基础怎么样，只要稍微认真准备一下，掌握一点方法和技巧，背一些单词，一个月内考过四六级可以说是so easy！
            </p>
            <p>
                本文就从<span class="highlight">单词+听力+阅读+写作</span>这四大方面讲一讲如何快速通过四六级考试，以下的方法是我备考六级、考研和雅思过程中摸索出来的，不仅仅适用于四六级，也适用于其他的英语学习。如果觉得有用，还请点个赞，让更多像你一样也在为英语困扰的人看到这篇文章~
            </p>
            <p>
                英语单词是无穷无尽的，多达几十万，<span class="highlight">背诵一定要有针对性。</span>只要我们把高频词汇掌握好了，应对考试也就没有问题了，提升英语水平就是水到渠成的事情了。
            </p>
            <div class="subtitle"><h3 class="keyPoint">一、单词</h3></div>
            <div class="subtitle"><h3 class="keyPoint">1、重复！重复！重复！用重复对抗快速遗忘</h3></div>
            <p>
                按照德国心理学家艾宾浩斯的理论：人的记忆量是随着时间的推移逐渐降低的，如下图所示。因此，我们可以从遗忘曲线中掌握遗忘规律并加以利用，从而提升记忆能力。
            </p>
            <img src="../assets/image/四级1图片/p1.webp" alt="">
            <p>
                单词容易遗忘的根本原因是重复的次数不够，在单词快要遗忘的时候去复习，就可以很好地抵抗遗忘。记住，没有人是真的过目不忘，只不过是重复！重复！重复！然后才深深印在脑子里。
            </p>
            <p>
                下面这个是学长当时背单词自制的表格，大家可以参考一下。接下来，学长手把手教你如何利用“艾宾浩森记忆曲线”规律背单词：
            </p>
            <img src="../assets/image/四级1图片/p2.jpg" alt="">
            <p>
                【如何使用】：我们可以将常见词汇分为30个Unit，<span>每天背诵一个Unit，</span>一个月就可以完成一轮背诵，然后再不断巩固复习即可。当然，每天早上背完一个新的Unit之后，我们需要在<span class="highlight">第30分钟、晚上、第2天、第4天、第7天、第15天及第30天、对每个单元进行及时重复复习。</span>
            </p>
            <p>
                【具体方法】：早上：拿一张白纸挡住中文意思，只看英文单词开始背诵，勾出不认识的单词。背完一个Unit之后，立刻把勾出的单词再背一遍（依旧遮住中文意思），如果还是有某个但系不认识，就再打勾背诵；30分钟后：把勾出来的单词重新自测一遍；晚上：睡前把打了2次及以上勾的单词重新自测一遍。以此类推，反复记忆。
            </p>
            <p>
                【注意要点】：一定要严格按照表格重复，<span class="highlight">不要偷懒！不要偷懒！不要偷懒！</span>如果偷懒一次，漏下一两个单元，今天耽误了，那明天想补救就会很难。比如，你3月20号背诵了Unit 12，你不仅要在30分钟后和晚上睡觉之前复习两遍Unit 10，你还需要在背完Unit 12后同步复习之前背过的Unit 9、Unit 8、Unit 6、Unit 3。
            </p>
            <div class="subtitle"><h3 class="keyPoint">2、复述！复述！复述！快速反应出单词的中文意思</h3></div>
            <p>
                只要<span class="highlight">看到英文单词能够立刻反应出常见的几个中文意思</span>就可以了，没有必要一边背诵边默写，这样太浪费时间了，纯粹是多此一举。
            </p>
            <p>
                不需要默写，但是我们要学会不断地复述！复述！复述！除了用单词书背诵以外，嫌麻烦的同学可以把5500个常见词汇打印出来（学长就是这样，也省了买单词书的钱），分成30个单元，<span class="highlight">左边英文单词一列，右边中文意思一列，然后用A4纸遮住中文意思，开始快速背诵即可。</span>
            </p>
            <p>
                背诵过程中，用不同颜色的笔在打印的单词纸上做标注和打勾，一个Unit每天至少背诵3遍，重点是背诵标注出的陌生词汇和反复都背不下来的词汇。如果<span class="highlight">一个单词背诵了3遍以上还是没记住，就把它摘抄到A4纸上。</span>按照打勾（没背下来）的次数分类摘抄，对这些单词重点背诵，最后的成果就是满满的几页纸，全是你多次背不下来的单词。彻底记住一个，划掉一个，满满的成就感。
            </p>
            <div class="subtitle"><h3 class="keyPoint">3、语境！语境！语境！用语境让记单词更加深刻</h3></div>
            <p>
                上文也讲了两种背单词的方法，中后期一定要以真题阅读为核心，毕竟单词本质上还是为了看懂真题阅读。因此，背完2-3轮之后，就可以开始刷真题了，在具体的语境中背单词。
            </p>
            <p>
                <span class="highlight">一方面，同一个单词在不同的真题阅读中含义是不同的。</span>为什么单词背了好几遍，到了具体的阅读中，单词也认识，阅读还是看不懂呢？因为你掌握的语义不一定就是这个单词在这篇阅读中的意思，语境变了，意思也变了。因此，在阅读语境中背单词很重要，很多阅读往往会考熟悉辟意，导致你原来背诵的意思反而成了干扰项。
            </p>
            <p>
                <span class="highlight">另一方面，利用语境对单词进行记忆强化。</span>比如，以雅思考试为例，常见词汇一共5500个，但是剑桥雅思真题就有10多套，总计出现的词汇就有54000个。也就是说，平均每个常见词出现的频率是18次。在我们阅读文章的过程中，常见词汇没出现一次，大脑就会强化记忆一次，刷阅读可以不断地进行强化记忆，直到记得很牢固。
            </p>
            <p><span class="highlight">总结单词背诵的科学方法：利用记忆规律重复背诵+在语境中背诵+复述快速反应。</span></p>
            <div class="subtitle"><h3 class="keyPoint">4、编故事记忆法</h3></div>
            <p>
                记忆一些背了很多遍还是背不下来的单词的时候，我们可以用“拆解”的方法来编故事，形象易懂也不容易忘记。实际上，每个单词都是由不同的“小单词”组成，只要我们赋予这些“小单词”不同的意思，然后按自己的方法串成一个故事即可。
            </p>
            <p>
                下面举几个例子：
            </p>
            <p>
                （1）hesitate —— 犹豫
            </p>
            <p>
                【拆分单词】：首先，我们要学会将这个单词拆分。如何拆分呢？仔细一看，发现这个单词包含三个小单词：分别是he（他）、sit（坐）、ate（吃eat的过去式）。
            </p>
            <p>
                【编故事】：编故事的时候，要把单词的中文意思（犹豫）和这三个“小单词”（he、sit、ate）的中文意思组合在一起，从而编成一个小故事。比如，我们可以这样编：hesitate——他坐着吃鱿鱼（犹豫）。
            </p>
            <p>
                【想象画面】：编完之后，在大脑里面把这个场景想象一下，想象一个人正坐在地上，一口一口地在吃鱿鱼，这么深刻的画面，一下子就把单词牢牢记住了。
            </p>
            <div class="subtitle"><h3 class="keyPoint">5、谐音记忆法</h3></div>
            <p>
                【此法原理】：谐音法（The homophonic memory）就是按照单词的读音来进行编码，将读音换成我们形象的中文意思。这种方法我们应该很熟悉，小时候刚接触英文的时候，我们用的就是这种办法，不会读，只能用中文意思把读音翻译出来。
            </p>
            <p>
                【此法优点】：这种方法<span class="highlight">幽默风趣，让人过目不忘。</span>例如 thank you，谐音法可翻译为“三克油”，记忆的时候记为“谢谢你给了我三克油”。
            </p>
            <p>
                【此法缺点】：一是如果对单词<span class="highlight">发音的规则掌握得不好</span>的话，即使知道怎么读，却不一定能够按照发音规则写得出相应的字母。二是如果没有掌握好正确的单词发音，就用谐音法来代替标准的发音，这对于英语口语来说是一个非常不好的习惯。
            </p>
            <div class="subtitle"><h3 class="keyPoint">二、听力</h3></div>
            <p>
                其实不论在四六级、托福、雅思还是在其他考试中，听力一直都是我们中国考生难以言说的痛，甚至很多同学们把他列入最难提高的一项，于是为了提高听力，他们数不胜数的血泪史：

                词汇一本一本的背，听力还是听不懂；
                地道表达、俚语的梗也不清楚；
                语速太快，前半句跟得上，后半句全部miss ；
                听完还秒忘，对整体大意没有概念，只记得个别单词……题主看看，这曾经的问题，可否有你学习听力时候犯过的错呀。
            </p>
            <p>
                没什么不好意思，毫不夸张的说，这里面提到的错误我都有犯过，所以导致最开始提高听力的时候手足无措，不知道用什么方法，对自己听力提高也没有具体的计划和整体的规划，只是想着，背诵听力词汇，默写词汇，先提升。
            </p>
            <p>
                但是这么做真的有用吗？直到后来专业老师告诉我，我的方法完全是在无效练习，我的这种方法得不到任何正向反馈，幸好我及时更改才有所提高。
            </p>
            <div class="subtitle"><h3 class="keyPoint">（一）不要用中文来理解听力</h3></div>
            <p>
                英语听力是一件完全用不到中文的过程，我们要听到的是<span class="highlight2">英语本身</span>，而非一定要翻译成中文记忆。

                很多人认为，练习听力和阅读的本质是一样的。对于初学者，<span class="highlight2">只能通过中文来理解英语，实际上这是一个误区。</span>
            </p>
            <p>
                大家总觉得当自己对听力足够熟悉的时候，你才有资格摒弃中文意思，单纯的听英语，所以我真的看到很多同学练习听力的时候会一点一点的把每一句话的中文翻译写上，很想对同学们说，我们是在<span class="highlight2">练习听力，而不是翻译作文鸭！</span>
            </p>
            <p>
                想要随心所欲地像native speakers一样听英语，再也<span class="highlight2">不受中文的干扰吗？</span>
            </p>
            <p>
                对于初学英语的人，由于对单词的意思没有形成本能的反馈，就会自然而然地将每个单词的意思在脑海中转换成中文，这时大脑会本能地拼凑出整个句子的意思。
            </p>
            <p>
                这个拼凑的过程是由大脑自动完成的，是无意识地。由于这过程中间有中文作为媒介，所以我认为这就是在用中文来理解，这是很正常的处理过程。所以，千万不要把用中文理解等同于用中文一句句地主动翻译。
            </p>
            <p>
                <span class="highlight2">用中文理解是一个我们的本能反应也是必经的阶段，</span>它本身并不是目的。真正目的是抛弃中文，最终达到随心所欲直接理解英文的水平。而务必要<span>避免用中文一句句地主动翻译</span>，你未免太低估了自己的大脑，因为这完全是毫无必要的。
            </p>
            <p>
                所以这里面我说的摒弃中文理解，是这个意思，大家明确了吧！

                那么听力应该怎样稳步提升，让大家到达可以随心所听懂 native speaker 的程度呢？

                下面给大家推荐几个听力的有效小技巧和小窍门！
            </p>    
            <div class="subtitle"><h3 class="keyPoint">（二）高效精听</h3></div>
            <p>
                之前看到过一句话，说如果你坚持做一件事三个月，那么带来的效果是非常显著的。但是大部分人每次在做一件事时，坚持了不到一个月甚至不到一个星期，就想着快点见成效。对于英语的学习固然如此，大部分人坚持不了而半途而废。
            </p>
            <p>
                很多同学容易在最开始的初期，还没有系统的训练和练习，就在心里否定自己，给自己负面暗示。或者觉得持之以恒每天坚持训练这件事根本就做不成，或者这种方法根本就没用，一点也不适合自己。
            </p>
            <p>
                但是楼主要坚定的告诉大家，不单是你们，我在在练听力的时候，也无数次的这样想过，甚至有时候听的怀疑人生，<span class="highlight2">但每次都告诉自己一定要坚持下去，最后才有了显著的效果！</span>
            </p>
            <div class="subtitle"><h3 class="keyPoint">1、精听素材的选择</h3></div>
            <p>
                （1）文章不宜过长
            </p>
            <p>
                一篇好的精听素材，千万不要太长，尤其是对于听力初听者， 200 到 300 个单词为最佳。因为一篇长文章会给自己带来“累赘冗长”的感觉，在还没有开始听的时候，心理负担就已经加重，不利于后面的听写。尤其是在听的过程中，听了很久，这篇文章还是没有结束。心里就会产生厌倦，甚至导致放弃听力。
            </p>
            <p>
                （2）生词不宜过多
            </p>
            <p>
                精听素材的选择，还有很重要的一点就是，生词不宜过多。所谓生词不宜过多，指的是整篇文章在听之前，自己先预览一遍，文中大部分单词自己一定要认得，只有少数单词可以不认识。因为听力中涉及了很多连读，尤其是当语速快的时候，连读是一定有的。
            </p>
            <p>
                所以在选择精听素材时，生词一定不要过多，否则就是对自己的折磨。当然也不要太简单的单词和句子，和自己水平相当的就可以了。
            </p>
            <img src="../assets/image/四级1图片/p4.webp" alt="">
            <p>
                （3） 语速适当加快
            </p>
            <p>
                很多同学们在练习听力时有一个误区，就是自己英语一般，听力很烂，所以刚开始选的听力语速都偏慢。对于听力素材的选择，语速不要过慢，和英语基础完全没有关系，只要记得前两个原则！并且一定要遵循前<span class="highlight2">两个原则</span>，就是<span class="highlight2">文章不要过长，生词不要过多</span>，在这两个基础上选怎样语速的都没关系！
            </p>
            <p>
                【原因】：当文章不长，生词不多时，这个时候我们听的就是<span class="highlight2">单词的发音与连读。</span>在这个过程中，你会发现自己有些单词之前读错了，或者有些短语和词组原来可以这样连着读。这就是经验。
            </p>
            <p>
                当你听多了之后，自己就有感觉哪些词它会连着读，哪些词的某些音在口语中不会发，即使音标有这个音。当这样的听力累积起来后，某一天你一定会突然发现自己的英语好像真的上了一个台阶。因为这不仅是对听力的练习，也是对单词和英语口语的练习。这个时候你就可以适当听一些稍微长一点（当然还是不要太长）、生词多一点点、语速偏快一点的文章了。
            </p>
            <p>
                其实，精听还是在坚持，知道大家每天课程忙碌，有时课多到无法每天都听，但每天都至少听点东西，多多少少会有提升，课少的时候建议大家静下心来精听 BBC ，像我朋友的话，她练习精听以后的最直观感受就是：<span class="highlight2">从以前的一篇要花两小时，错误率巨高，到现在半小时，错很少。这些有目共睹的成长呀。</span>
            </p>
            <div class="subtitle"><h3 class="keyPoint">（三）高效泛听</h3></div>
            <p>
                很多同学也都知道泛听，但不是很了解什么是泛听，泛听与精听相对，只要不影响对文章的整体理解，一个词、一个短语甚至是一个句子听不懂没关系，目的是让听者在练习中掌握文章的整体大意和结构。
            </p>
            <p>
                当然，泛听并非指的什么材料都听。大家可能平时有收听新闻的习惯，但如果自己只能听懂60 % 以下，或纯粹当作背景音，那这样的泛听除了有点心理安慰，也就没有其它大作用了。
            </p>
            <p>
                所以即使是泛听，也要先了解自己的水平，去找不同难度和题材的听力材料进行试验。很多同学最初不知道选择什么材料，这就可以用到我最开始推荐给大家的训练营了，我最初的听力材料全都是在训练营里面一键获取的，非常的方便，再也不用翻遍很多书籍和网站。不知道选择什么听力材料才好啦！
            </p>
            <p>
                需要注意的是，如果你的听力极差，泛听可能就不太适合了，你更需要背单词、词组，并加以精听练习。
            </p>
            <div class="subtitle"><h3 class="keyPoint">三、写作（模仿和研究真题范文）</h3></div>
            <div class="subtitle"><h3 class="keyPoint">1. 仿写</h3></div>
            <p>
                仿写就是仿照别人写的英语文章，写一篇新的文章，俗话说：“天下文章一大抄，就看会抄不会抄”，仿写也是有技巧的。

                把背诵好的范文，修改一些词汇，比如：他穿了一件白色的T恤衫，改成：他戴了一顶很酷的黑色的帽子。慢慢可以发展到：看到一篇不错的写小猫的英语文章，那我们就借鉴上面一些关键词比如 “可爱” “大大的眼睛” “跳来跳去”，仿写一篇关于小狗的英语作文。<span class="highlight3">随着仿写能力的提升，英语写作能力也会提高。</span>
            </p>
            <p>
                那么如何仿写呢？
            </p>
            <p>
                首先是我们要准备好固定的框架内容，我们拿大作文举例子，希望大家举一反三，自己进行练习：
            </p>
            <p>
                （1）辩论类：最常考的题型，各类考试出现频率在 70 % 左右，题目会给出一个或两个话题或者观点，让考生表明是支持or反对。
            </p>
            <p>
                （2）解释类：各类考试占 20 % 左右，题目会给出一个话题或者现象，让考生陈述这种现象出现的原因并且给出相应的解决方案，有一些题只要求给出原因无需提出解决方法。
            </p>
            <p>
                （3）其他：这类题目不属于以上两种，但也是一篇议论文，出现概率最低大概在 10 % 左右。因此，我们就要根据题目类型的不同准备 2- 4种写作结构。
            </p>
            <p>
                总体的写作框架可以参考以下模板：
            </p>
            <p>
                第一段（引出话题，表达观点）：一般写 3 句话，<span class="highlight3">引入背景，交代辩论话题，表达写作观点。</span>

                第二段（讲道理）：第一论据，<span class="highlight3">中心句</span>，进一步具体<span class="highlight3">阐述理由</span>，拓展，所以观点成立。

                第三段（举例子）：第二论据，中心句，举例，经典个例或排比例证，例证解释说明。

                第四段（让步）：讨论反方观点，反方论据，驳斥反方或部分同意反方观点。

                第五段（结论）：<span class="highlight3">重申写作观点，不能忽视反方观点，思想立意升华。</span>
            </p>
            <div class="subtitle"><h3 class="keyPoint">2. 改写</h3></div>
            <p>
                <span class="highlight3">改写不仅是英语写作中的重要训练手段更能够锻炼作者的写作能力，</span>改写不仅要求我们对相关的近义词有一定的了解，更需要了解改写文章的意思。
            </p>
            <p>
                【例如】：Only Tom passed the exam last week. → No one but Tom passed the exam.
            </p>
            <p>
                意思都是一样，但是句子句式全部都变了，如果多做这种练习，有助于英语写作的灵活变通。
            </p>
            <p>
                【高低级改写的区别】：高级改写和低级改写的“词 - 词”对换不同，它注重的是“词 - 句”之间的互换。
            </p>
            <div class="subtitle"><h3 class="keyPoint">3. 扩写</h3></div>
            <p>
                扩写就是根据某一句话给出的线索，或者是几个关键词，就能完成一篇英语作文，对于基础较好的同学来说英语作文不缺构思，缺的是用英语的表述，很多时候都不知道用什么词，用什么时态，所以想要提升扩写的能力，首先肚子里要有<span class="highlight3">一定量的词汇和范文，</span>只有积累了一定的写作素材，才能围绕某一个主题或者是某一句话展开写作。
            </p>
            <p>
                那么如何才能做到语言精炼、富有逻辑、内容充实的扩写呢
            </p>
            <p>
                最好的方法就是精读范文，从真题范文中汲取优秀的<span class="highlight3">语言表达和观点。</span>当然，只学习好词好句是远远不够的。范文中的观点铺陈、论据陈述更值得我们去学习。
            </p>
            <p>
                拿到一篇范文后，不要急于去看文章的具体内容。先把范文的写作框架总结提取出来，然后看范文的观点如何，是怎么进行论证的。最后再摘抄好词好句。总结完成之后，可以尝试扩写。刚开始从句子或者段落开始，最后再进阶到整篇文章的扩充整理。
            </p>
            <div class="subtitle"><h3 class="keyPoint">4、写作高分的标准</h3></div>
            <p>
                写作能拿到高分需要做到以下几点：
            </p>
            <p>
                （1）有较清晰的观点、论点和结论；
            </p>
            <p>
                （2）保持段落间的逻辑，衔接词使用恰当；
            </p>
            <p>
                （3）能使用足够的词汇和一些不常用的词汇和搭配来回答问题；
            </p>
            <p>
                （4）能综合使用简单句和复杂句，且语法正确。
            </p>
            <div class="subtitle"><h3 class="keyPoint">4、写作高分的标准</h3></div>
            <p>
                对于写作而言，我的个人经验是去看满分或者高分例文，看完你会发现写的很流畅，也没有过多复杂的句式，词汇。前期先去模仿他们的句式表达并积累一些实用词汇可以避免句式重复和“不地道表达”，这个对于大作文和小作文都很有帮助。
            </p>
            <div class="subtitle"><h3 class="keyPoint">四、阅读（反复刷近5-10年四六级真题）</h3></div>
            <p>
                <span class="highlight4">每天可花费2小时左右的时间，严格掐表做2篇左右的阅读理解，</span>然后其他时间来修改和总结。可以拿铅笔在真题上画线画圈，后面擦掉也不影响二刷，并将答案写在纸上，做错的题目在原题上用不同颜色笔标注好。一篇阅读研究透可能要花费1-2个小时，这是一个由量变到质变的过程，很煎熬，但是也必须坚持。
            </p>
            <div class="subtitle"><h3 class="keyPoint">1、做题步骤</h3></div>
            <p>
                （1）第一步：先记住开始时间
            </p>
            <p>
                用手机或者手表，记住自己开始的时间。这么做的目的不是为了让你必须10分钟做完，而是让你意识到自己做一篇阅读会花多长时间，看看自己的做题速度，并且根据时间去判断这篇阅读的难度。
            </p>
            <p>
                （2）第二步：用序号将段落标注出来
            </p>
            <p>
                阅读题干中经常会出现(Line5，para3)、(Paragraph6)这样的字眼…....有的文章段落很多，一题数一下就会很浪费时间，并且紧张还很容易数错。标注好段落之后，一下就可以找到，省时省力。
            </p>
            <p>
                （3）第三步：先看五个问题，获取关键词、预判文章内容
            </p>
            <p>
                开始做阅读理解之前，先把文章的五个问题看清楚，比如清楚这道题目考察的是单词，还是文章的释义，还是整体概括。最好拿支笔把问题和几个选项翻译出来标注在一旁，防止自己遗忘翻译从而节省时间。
            </p>
            <p>
                先看问题的目的：
            </p>
            <p>
                我们通过对问题的了解，可以<span class="highlight4">先知道这篇文章是哪个方向的，</span>比如是社会类的，还是人物介绍，还是科普类的文章，自己心里有个谱；
            </p>
            <p>
                通过分析五个问题，我们知道在<span class="highlight4">细读文章的时候应该注意哪里，</span>对有答案的句子更注意，可以<span class="highlight4">更有针对性的去读文章，省时。</span>
            </p>
            <p>
                （4）第四步：粗读文章，标记问题的位置，找出段落核心句
            </p>
            <p>
                分析完问题后，粗读一遍文章，找出每个段落的核心句，同时把问题的大致位置找出，用铅笔做勾画，标记问题的位置。

                四六级阅读与其说是考英语，不如说是考逻辑，抓出段落中心，即使无法完全读明白，也可以大幅度减少你的做题时间，英文的核心句又具有明显的特征，比如：转折之后，观点之处，特殊标点，强烈语气，如果一个段落中完全没有任何特征，那更简单，直接看首句和尾句就可以了。
            </p>
            <p>
                （5）第五步：对比选项，返回原文，根据段落逻辑和问题位置找答案
            </p>
            <p>
                此时大家容易有个思维误区，通常你的做法是，根据题干回文定位，然后根据每个选项再次回文定位，把四个选项跟原文四个定位点比对，最终战战兢兢得出答案。

                恕学长直言，请问：你读的懂吗?又或者，你有时间读懂吗?这种做题方法只有死路一条。

                时间紧任务重，咋办?直接拿段落核心句和选项比对，跟核心句含义最接近，则成为正确答案的几率就最大，省时省力，也省去了对细节干扰项的纠结，何乐而不为呢?
            </p>
        </div>
    </div>
</template>
<style scoped>
@import "../assets/css/inside3.css";
</style>
